{
    "translation-revision-date": "2024-10-21 07:10-0000",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.1.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "fr_FR",
                "plural-forms": "nplurals=2; plural=(n > 1);"
            },
            "Home": [
                "Accueil"
            ],
            "Pages & Posts": [
                "Pages et Articles"
            ],
            "Store": [
                "Boutique"
            ],
            "Marketplace": [
                "Marché"
            ],
            "My Plugins & Tools": [
                "Mes extensions et outils"
            ],
            "Performance": [
                "Performance"
            ],
            "Settings": [
                "Réglages"
            ],
            "Staging": [
                "Pré-production"
            ],
            "Bluehost WordPress Plugin": [
                "Plug-in WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Oh non, Une Erreur !"
            ],
            "You found an error, please refresh the page and try again!": [
                "Vous avez trouvé une erreur, veuillez rafraîchir la page et réessayez !"
            ],
            "If the error persists, please contact support.": [
                "Si l'erreur persiste, veuillez contacter notre support."
            ],
            "Error code:": [
                "Code d'erreur :"
            ],
            "Bluehost Account": [
                "Compte Bluehost"
            ],
            "There's nothing here!": [
                "Il n'y a rien ici !"
            ],
            "Products & Services": [
                "Produits et Services"
            ],
            "Sales & Promotions": [
                "Ventes et Promotions"
            ],
            "Sales Channel": [
                "Canal de ventes"
            ],
            "Payments": [
                "Paiements"
            ],
            "Store Details": [
                "Détails de la boutique"
            ],
            "Help with WordPress": [
                "Aide avec WordPress"
            ],
            "Admin": [
                "Administrateur"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La fonctionnalité de mise en scène permet de copier un site pour tester de nouvelles mises à jour, des fonctionnalités ou du contenu."
            ],
            "Sorry, that is not allowed.": [
                "Désolé, ce n'est pas autorisé."
            ],
            "This feature cannot currently be modified.": [
                "Cette fonctionnalité ne peut pas être modifiée pour le moment."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Oups ! Une erreur s’est produite. Réessayez."
            ],
            "Phone": [
                "Téléphone"
            ],
            "Call Us": [
                "Contactez-nous"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Discutez avec l'un de nos sympathiques spécialistes du service à la clientèle, car nous attendons de vous aider. Ouvert 24 heures sur 24 - 7 jours."
            ],
            "Live Chat": [
                "Chat en Direct"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Trouvez notre équipe sur @bluehost pour les mises à jour sur nos produits et le support de notre équipe."
            ],
            "Tweet Us": [
                "Tweetez-nous"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Trouvez des tutoriels, des réponses, des interviews et des guides sur notre chaîne YouTube."
            ],
            "Watch Now": [
                "Regarder maintenant"
            ],
            "Knowledge Base": [
                "Base de connaissances"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Des articles, des guides, des conseils, des instructions et des réponses aux questions les plus fréquemment posées par nos clients."
            ],
            "Visit Knowledge Base": [
                "Consulter la base de connaissances"
            ],
            "Resources": [
                "Ressources"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Stimulez vos connaissances en ligne et prenez la tête de la compétition."
            ],
            "Explore Resources": [
                "Explorer les ressources"
            ],
            "Events and Webinars": [
                "Événements et webinaires"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organise plusieurs webinaires et événements tout au long de l'année. Nous sommes également sponsors et parlons dans la plupart des WordCamps à travers le monde. Rejoignez-nous lors de notre prochain événement !"
            ],
            "More Info": [
                "Plus d'Infos"
            ],
            "Bluehost Website": [
                "Site web Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Vous ne trouvez pas ce que vous cherchez ? Visitez notre site Web pour plus d'informations sur nos produits et services."
            ],
            "Go to Bluehost": [
                "Aller au Bluehost"
            ],
            "Site Pages": [
                "Pages du site"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Modifiez votre page d'accueil et d'autres pages existantes ou ajoutez de nouvelles pages à votre site."
            ],
            "View all": [
                "Tout voir"
            ],
            "Add New": [
                "Ajouter un Nouveau"
            ],
            "This is where you can manage cache settings for your website.": [
                "C'est ici que vous pouvez gérer les paramètres de cache de votre site Web."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "Le Centre d'aide fournit une assistance guidée étape par étape lors de la construction de votre site."
            ],
            "Site Status": [
                "État du site"
            ],
            "Not Live": [
                "Pas en ligne"
            ],
            "Live": [
                "En ligne"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Votre Bluehost bientôt page vous permet de cacher votre site aux visiteurs pendant que vous faites de la magie se produire."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Votre site web affiche actuellement une page \"À venir\"."
            ],
            "The trash will automatically empty every %s week.": [
                "La corbeille sera automatiquement vide toutes les %s semaines.",
                "La corbeille se videra automatiquement chaque semaine."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fournit une bibliothèque de modèles de blocs personnalisables et de modèles de pages."
            ],
            "Hosting": [
                "Hébergement"
            ],
            "Control Panel": [
                "Panneau de Contrôle"
            ],
            "Renewal Center": [
                "Centre de Renouvellement"
            ],
            "Products": [
                "Produits"
            ],
            "Payment Methods": [
                "Moyens de paiement"
            ],
            "Billing": [
                "Facturation"
            ],
            "Mail": [
                "Courrier"
            ],
            "Mail & Office": [
                "Courrier et bureau"
            ],
            "Security": [
                "Sécurité"
            ],
            "Profile": [
                "Profil"
            ],
            "Validation Token": [
                "Jeton de validation"
            ],
            "Solution": [
                "Solution"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Explorez les plugins et les outils disponibles avec votre solution."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Oups, il y a eu une erreur lors du chargement de vos plugins et outils, veuillez réessayer plus tard."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Désolé, aucun plugin ou outil actuel. Veuillez réessayer plus tard."
            ],
            "Explore our featured collection of tools and services.": [
                "Explorez notre collection d'outils et de services."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Oups, il y a eu une erreur lors du chargement du marketplace, veuillez réessayer plus tard."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Désolé, aucun article sur la place de marché. Veuillez réessayer plus tard."
            ],
            "Load More": [
                "Charger plus"
            ],
            "Oops! Something Went Wrong": [
                "Oups ! Quelque chose s'est mal passé"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Une erreur s'est produite lors du chargement du contenu. Veuillez réessayer plus tard."
            ]
        }
    }
}