{
    "translation-revision-date": "2024-10-21 07:10-0000",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.0.6\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Startseite"
            ],
            "Pages & Posts": [
                "Seiten & Beiträge"
            ],
            "Store": [
                "Shop"
            ],
            "Marketplace": [
                "Marktplatz"
            ],
            "My Plugins & Tools": [
                "Meine Plugins & Tools"
            ],
            "Performance": [
                "Leistung"
            ],
            "Settings": [
                "Einstellungen"
            ],
            "Staging": [
                "Inszenierung"
            ],
            "Bluehost WordPress Plugin": [
                "Bluehost WordPress-Plugin"
            ],
            "Oh No, An Error!": [
                "Oh Nein, ein Fehler!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Sie haben einen Fehler gefunden, bitte aktualisieren Sie die Seite und versuchen Sie es erneut!"
            ],
            "If the error persists, please contact support.": [
                "Wenn der Fehler weiterhin besteht, wenden Sie sich bitte an den Support."
            ],
            "Error code:": [
                "Fehlercode:"
            ],
            "Bluehost Account": [
                "Bluehost-Konto"
            ],
            "There's nothing here!": [
                "Hier ist nichts da!"
            ],
            "Products & Services": [
                "Produkte & Dienstleistungen"
            ],
            "Sales & Promotions": [
                "Verkäufe & Werbeaktionen"
            ],
            "Sales Channel": [
                "Vertriebskanal"
            ],
            "Payments": [
                "Zahlungen"
            ],
            "Store Details": [
                "Shop-Details"
            ],
            "Help with WordPress": [
                "Hilfe bei WordPress"
            ],
            "Admin": [
                "Admin"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "Die Staging-Funktion bietet eine Möglichkeit, eine Website zu kopieren, um neue Updates, Funktionen oder Inhalte zu testen."
            ],
            "Sorry, that is not allowed.": [
                "Entschuldigung, das ist nicht erlaubt."
            ],
            "This feature cannot currently be modified.": [
                "Dieses Feature kann derzeit nicht geändert werden."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Hoppla! Etwas ist schiefgelaufen. Bitte versuche es erneut."
            ],
            "Phone": [
                "Telefon"
            ],
            "Call Us": [
                "Rufe uns an"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Chatten Sie mit einem unserer freundlichen Kundenservice-Spezialisten, da wir darauf warten zu helfen. Öffnen Sie 24 Stunden - 7 Tage."
            ],
            "Live Chat": [
                "Live-Chat"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Finden Sie unser Team bei @bluehost für Updates zu unseren Produkten und Support von unserem Team."
            ],
            "Tweet Us": [
                "Tweet uns"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Finden Sie Tutorials, Antworten, Interviews und Guides auf unserem YouTube-Kanal."
            ],
            "Watch Now": [
                "Jetzt ansehen"
            ],
            "Knowledge Base": [
                "Wissensdatenbank"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Beiträge, Anleitungen, Anleitungen und Antworten auf die am häufigsten gestellten Fragen unseres Kunden."
            ],
            "Visit Knowledge Base": [
                "Wissensdatenbank besuchen"
            ],
            "Resources": [
                "Ressourcen"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Steigern Sie Ihr Online-Wissen und kommen Sie dem Wettbewerb voraus."
            ],
            "Explore Resources": [
                "Ressourcen erkunden"
            ],
            "Events and Webinars": [
                "Events und Webinare"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organisiert das ganze Jahr über mehrere Webinare und Events. Wir sind auch Sponsoren und sprechen auf maximal WordCamps auf der ganzen Welt!"
            ],
            "More Info": [
                "Mehr Info"
            ],
            "Bluehost Website": [
                "Bluehost-Website"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Besuchen Sie unsere Website für weitere Informationen zu unseren Produkten und Dienstleistungen."
            ],
            "Go to Bluehost": [
                "Gehe zu Bluehost"
            ],
            "Site Pages": [
                "Site-Seiten"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Bearbeite deine Homepage und andere existierende Seiten oder füge neue Seiten zu deiner Site hinzu."
            ],
            "View all": [
                "Alle anzeigen"
            ],
            "Add New": [
                "Neu"
            ],
            "This is where you can manage cache settings for your website.": [
                "Hier können Sie Cache-Einstellungen für Ihre Webseite verwalten."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "Das Hilfe-Center unterstützt Sie Schritt für Schritt beim Aufbau Ihrer Website."
            ],
            "Site Status": [
                "Site-Status"
            ],
            "Not Live": [
                "Nicht live"
            ],
            "Live": [
                "Live"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Ihre Bluehost Kommende Seite ermöglicht Ihnen, Ihre Website vor Besuchern zu verstecken, während Sie die Magie verwirklichen."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Ihre Webseite zeigt derzeit eine \"Kommende bald\"-Seite an."
            ],
            "The trash will automatically empty every %s week.": [
                "Der Papierkorb wird jede %s Woche automatisch leer sein.",
                "Der Papierkorb wird alle %s Wochen automatisch leer sein."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks bietet eine Bibliothek mit anpassbaren Blockmustern und Seitenvorlagen."
            ],
            "Hosting": [
                "Hosting"
            ],
            "Control Panel": [
                "Verwaltungspanel"
            ],
            "Renewal Center": [
                "Erneuerungszentrum"
            ],
            "Products": [
                "Produkte"
            ],
            "Payment Methods": [
                "Zahlungsarten"
            ],
            "Billing": [
                "Abrechnung"
            ],
            "Mail": [
                "Mail"
            ],
            "Mail & Office": [
                "Mail & Büro"
            ],
            "Security": [
                "Sicherheit"
            ],
            "Profile": [
                "Profil"
            ],
            "Validation Token": [
                "Validierungstoken"
            ],
            "Explore our featured collection of tools and services.": [
                "Entdecken Sie unsere Produktpalette von Tools und Dienstleistungen."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Hoppla, es gab einen Fehler beim Laden des Marktplatzes, bitte versuchen Sie es später erneut."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Leider gibt es keine Marktplatz-Artikel. Bitte versuchen Sie es später erneut."
            ],
            "Load More": [
                "Mehr laden"
            ],
            "Oops! Something Went Wrong": [
                "Hoppla! Etwas ist schief"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Beim Laden des Inhalts ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut."
            ],
            "Solution": [
                "Lösung"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Entdecken Sie die mit Ihrer Lösung verfügbaren Plugins und Werkzeuge."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Hoppla, es gab einen Fehler beim Laden deiner Plugins und Werkzeuge, bitte versuche es später erneut."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Entschuldigung, keine aktuellen Plugins und Werkzeuge. Bitte versuchen Sie es später erneut."
            ]
        }
    }
}