{
    "translation-revision-date": "2025-03-18T20:07:22+00:00",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.2.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_ES",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Inicio"
            ],
            "Pages & Posts": [
                "Páginas y entradas"
            ],
            "Store": [
                "Tienda"
            ],
            "Marketplace": [
                "Marketplace"
            ],
            "My Plugins & Tools": [
                "Mis plugins y herramientas"
            ],
            "Performance": [
                "Rendimiento"
            ],
            "Settings": [
                "Ajustes"
            ],
            "Staging": [
                "Sitio de pruebas"
            ],
            "Help": [
                "Ayuda"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin de WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "¡Oh no, un error!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Has encontrado un error. Por favor, actualiza la página e inténtalo de nuevo."
            ],
            "If the error persists, please contact support.": [
                "Si el error persiste, ponte en contacto con el servicio de asistencia."
            ],
            "Error code:": [
                "Código de error:"
            ],
            "There's nothing here!": [
                "¡No hay nada aquí!"
            ],
            "Products & Services": [
                "Productos y servicios"
            ],
            "Sales & Promotions": [
                "Ventas y promociones"
            ],
            "Sales Channel": [
                "Canal de ventas"
            ],
            "Payments": [
                "Pagos"
            ],
            "Store Details": [
                "Detalles de la tienda"
            ],
            "Help with WordPress": [
                "Ayuda con WordPress"
            ],
            "Admin": [
                "Admin"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La función de sitio de pruebas brinda una forma de copiar un sitio para probar nuevas actualizaciones, características o contenido."
            ],
            "Sorry, that is not allowed.": [
                "Lo siento, eso no está permitido."
            ],
            "This feature cannot currently be modified.": [
                "Esta característica no se puede modificar actualmente."
            ],
            "Oops! Something went wrong. Please try again.": [
                "¡Ups! Algo salió mal. Por favor, inténtalo de nuevo."
            ],
            "Phone": [
                "Teléfono"
            ],
            "Call Us": [
                "Llámanos"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Chatea con uno de nuestros simpáticos especialistas en Atención al Cliente, estamos listos para ayudarte. Disponibilidad de 24 horas \/ 7 días a la semana."
            ],
            "Live Chat": [
                "Chat en vivo"
            ],
            "Tweet": [
                "Twitter (X)"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Encuentre a nuestro equipo en @bluehost para obtener actualizaciones sobre nuestros productos y el apoyo de nuestro equipo."
            ],
            "Tweet Us": [
                "Envíanos un tweet"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Encuentra tutoriales, respuestas, entrevistas y guías en nuestro canal de YouTube."
            ],
            "Watch Now": [
                "Ver ahora"
            ],
            "Knowledge Base": [
                "Centro de información"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Artículos, guías, instrucciones y respuestas a las preguntas más frecuentes de nuestros clientes. "
            ],
            "Visit Knowledge Base": [
                "Acceder"
            ],
            "Resources": [
                "Recursos"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Aumenta tu conocimiento en línea y adelántate a la competencia."
            ],
            "Explore Resources": [
                "Explorar recursos"
            ],
            "Events and Webinars": [
                "Eventos y seminarios web"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "El equipo de Bluehost organiza múltiples seminarios web y eventos durante todo el año. También somos patrocinadores y ponentes en la mayoría de las WordCamps de todo el mundo. ¡Únete a nosotros en nuestro próximo evento!"
            ],
            "More Info": [
                "Más información"
            ],
            "Bluehost Website": [
                "Sitio web de Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "¿No encuentras lo que necesitas? Visita nuestro sitio web para obtener más información sobre nuestros productos y servicios."
            ],
            "Go to Bluehost": [
                "Ir a Bluehost"
            ],
            "Site Pages": [
                "Páginas del sitio"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Edita tu página de inicio y otras páginas existentes o añade nuevas páginas a tu sitio."
            ],
            "View all": [
                "Ver todo"
            ],
            "Add New": [
                "Añadir nuevo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Aquí es donde puedes administrar los ajustes de caché de tu sitio web."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "El Centro de Ayuda proporciona asistencia guiada paso a paso a medida que construyes tu sitio."
            ],
            "Site Status": [
                "Estado del sitio"
            ],
            "Not Live": [
                "No visible"
            ],
            "Live": [
                "Visible"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Tu página “Próximamente” de Bluehost permite ocultar tu sitio a los visitantes mientras haces que la magia ocurra."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Ahora mismo, en tu sitio web se muestra la página \\\"Próximamente\\\"."
            ],
            "The trash will automatically empty every %s week.": [
                "La papelera se vacía automáticamente cada %s semana.",
                "La papelera se vacía automáticamente cada %s semanas."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks proporciona una biblioteca de patrones de bloques personalizables y plantillas de página."
            ],
            "Hosting": [
                "Alojamiento"
            ],
            "Products": [
                "Productos"
            ],
            "Explore our featured collection of tools and services.": [
                "Explora nuestra colección de herramientas y servicios."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Vaya, hubo un error al cargar el marketplace. Por favor, inténtalo de nuevo más tarde."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Lo siento, no hay artículos en el marketplace. Por favor, inténtalo de nuevo más tarde."
            ],
            "Load More": [
                "Cargar más"
            ],
            "Oops! Something Went Wrong": [
                "¡Vaya! Algo salió mal"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Se ha producido un error al cargar el contenido. Por favor, inténtalo de nuevo más tarde."
            ],
            "Solution": [
                "Solución"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Explora los plugins y herramientas disponibles con tu solución."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Vaya, hubo un error al cargar tus plugins y herramientas. Por favor, inténtalo de nuevo más tarde."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Lo siento, no hay plugins y herramientas actuales. Por favor, inténtalo de nuevo más tarde."
            ],
            "Secret page to manage admin features and settings.": [
                "Página secreta para gestionar ajustes y funciones de administración."
            ],
            "We are available 24\/7 to help answer questions and solve your problems.": [
                "Estamos disponibles las 24 horas del día para responder a tus preguntas y resolver tus problemas."
            ],
            "Showcase physical and digital goods, product variations, and custom configurations.": [
                "Muestra artículos físicos y digitales, variaciones de productos y configuraciones personalizadas."
            ],
            "Blog Posts": [
                "Entradas del blog"
            ],
            "Add a new blog post or edit your existing posts.": [
                "Añade tu lista de servicios, configura un calendario de reservas y edita el formulario de reservas."
            ],
            "Bookings & Appointments": [
                "Reservas y citas"
            ],
            "Add your list of services, setup a booking calendar, and edit your bookings form.": [
                "Añada su lista de servicios, configure un calendario de reservas y edite su formulario de reservas."
            ],
            "Your site is not live.": [
                "Tu sitio no está visible."
            ],
            "Your site is live.": [
                "Tu sitio está visible."
            ],
            "Visitors to your site will see your \"Coming Soon\" page and not your actual site. Visit %1$s\"Settings\"%2$s to set your site live.": [
                "Quienes visiten tu sitio verán tu página \\”Próximamente\\” y no tu sitio real. Visita los %1$s\\”Ajustes\\”%2$s para configurar tu sitio visible."
            ],
            "Visitors to your site will see all your publicly published pages.": [
                "Quienes visiten tu sitio verán todas tus páginas publicadas."
            ],
            "No cache enabled.": [
                "No hay caché activo."
            ],
            "Every page load is fresh.": [
                "Se han refrescado todas las páginas."
            ],
            "Disabled": [
                "Desactivado"
            ],
            "Not recommended.": [
                "No recomendado."
            ],
            "Cache static assets like images and the appearance of your site for 1 hour.": [
                "Almacena en caché recursos estáticos como imágenes y la apariencia de tu sitio por 1 hora."
            ],
            "Assets Only": [
                "Solo recursos"
            ],
            "Cache enabled for assets only.": [
                "Caché activo solo para recursos."
            ],
            "Recommended for ecommerce and sites that update frequently or display info in real-time.": [
                "Recomendado para comercio electrónico y sitios que se actualizan frecuentemente o muestran información en tiempo real."
            ],
            "Cache static assets for 24 hours and web pages for 2 hours.": [
                "Almacena en caché recursos estáticos por 24 horas y páginas web por 2 horas."
            ],
            "Assets & Web Pages": [
                "Recursos y páginas web"
            ],
            "Cache enabled for assets and pages.": [
                "Caché activo para recursos y páginas."
            ],
            "Recommended for blogs, educational sites, and sites that update at least weekly.": [
                "Recomendado para blogs, sitios educativos y sitios que se actualizan al menos semanalmente."
            ],
            "Cache static assets for 1 week and web pages for 8 hours.": [
                "Almacena en caché recursos estáticos por 1 semana y páginas web por 8 horas."
            ],
            "Assets & Web Pages - Extended": [
                "Recursos y páginas web - extended"
            ],
            "Cache enabled for assets and pages (extended).": [
                "Caché activo para recursos y páginas (extended)."
            ],
            "Recommended for sites that update a few times a month or less like porfolios or brochure sites.": [
                "Recomendado para sitios que se actualizan varias veces al mes o menos como sitios estilo folleto o portafolio."
            ],
            "Boost speed and performance by storing a copy of your website content, files, and images online so the pages of your website load faster for your visitors.": [
                "Aumenta la velocidad y el rendimiento al almacenar en línea una copia del contenido, archivos e imágenes de tu sitio web para que las páginas se carguen más rápido para tus visitantes."
            ],
            "Cache setting saved": [
                "Ajustes de caché guardados"
            ],
            "Cache Level": [
                "Nivel de caché"
            ],
            "Clear All Cache Now": [
                "Borrar toda la caché ahora"
            ],
            "We automatically clear your cache as you work (creating content, changing settings, installing plugins and more). But you can manually clear it here to be confident it's fresh.": [
                "Limpiamos automáticamente tu caché a medida que trabajas (creando contenido, cambiando ajustes, instalando plugins y más). Pero tú puedes limpiarlo manualmente aquí para asegurarte de que está actualizado."
            ],
            "Cache cleared": [
                "Caché borrada"
            ],
            "Clear Cache": [
                "Limpiar caché"
            ],
            "Asks the browser to download and cache links on the page ahead of them being clicked on, so that when they are clicked they load almost instantly.": [
                "Pide al navegador que descargue y almacene en caché los enlaces de la página antes de que se haga clic en ellos para que, al hacerlo, se carguen casi al instante."
            ],
            "Link prefetching setting saved": [
                "Ajustes de precarga de enlaces guardados"
            ],
            "Link Prefetch": [
                "Precarga del enlace"
            ],
            "Enable link prefetching on desktop": [
                "Activa la precarga de enlaces en el escritorio"
            ],
            "Activate on desktop": [
                "Activar en el escritorio"
            ],
            "Behavior of the prefetch": [
                "Comportamiento de la precarga"
            ],
            "Behavior": [
                "Comportamiento"
            ],
            "Prefetch on Mouse Down": [
                "Precarga al pulsar el ratón"
            ],
            "Prefetch on Mouse Down: Starts loading the page as soon as you click down, for faster response when you release the click.": [
                "Precarga al pulsar el ratón: comienza a cargar la página tan pronto como hagas clic en el botón del ratón para una respuesta más rápida cuando sueltes el clic."
            ],
            "Prefetch on Mouse Hover (Recommended)": [
                "Precarga al pasar el cursor (recomendado)"
            ],
            "Prefetch on Mouse Hover: Begins loading the page the moment your cursor hovers over a link": [
                "Precarga al pasar el cursor: comienza a cargar la página en el momento en que el cursor pasa por encima de un enlace."
            ],
            "Enable link prefetching on mobile": [
                "Activa la precarga de enlaces en dispositivos móviles"
            ],
            "Activate on mobile": [
                "Activa en dispositivos móviles"
            ],
            "Prefetch on Touchstart (Recommended)": [
                "Precarga en pantalla táctil (recomendado)"
            ],
            "Prefetch on Touchstart: Instantly starts loading the page as soon as you tap the screen, ensuring a quicker response when you lift your finger.": [
                "Precarga en pantalla táctil: comienza a cargar la página tan pronto como toques la pantalla, garantizando una respuesta más rápida al levantar el dedo."
            ],
            "Prefetch Above the Fold": [
                "Precarga “por encima del pliegue”"
            ],
            "Prefetch Above the Fold: Loads links in your current view instantly, ensuring they're ready when you need them.": [
                "Precarga “por encima del pliegue”: carga enlaces en tu vista actual al instante, asegurando que estén listos cuando los necesites."
            ],
            "Exclude Keywords: A comma separated list of words or strings that will exclude a link from being prefetched. For example, excluding \"app\" will prevent https:\/\/example.com\/apple from being prefetched.": [
                "Excluye palabras clave: una lista de cadenas o palabras separadas por comas que evitarán que un enlace sea precargado. Por ejemplo, excluir \\\"app\\\" evitará que https:\/\/example.com\/apple sea precargado."
            ],
            "Exclude keywords": [
                "Excluye palabras clave"
            ],
            "Advanced settings": [
                "Ajustes avanzados"
            ],
            "Additional speed and scalability features powered by Jetpack Boost to make your site as fast as it can be.": [
                "Funciones adicionales de velocidad y escalabilidad alimentadas por Jetpack Boost para que tu sitio sea lo más rápido posible."
            ],
            "Optimize Critical CSS Loading (manual)": [
                "Optimiza la carga de CSS crítico (manual)"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.": [
                "Mueve información de estilo importante al inicio de la página, lo que ayuda a las páginas a mostrar tu contenido más rápido, para que tus usuarios no tengan que esperar a que toda la página cargue."
            ],
            "Optimize Critical CSS Loading (UPGRADED)": [
                "Optimiza la carga de CSS crítico (ACTUALIZADO)"
            ],
            "Generate Critical CSS Automatically": [
                "Genera CSS crítico automáticamente"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.%1$s %2$sBoost will automatically generate your Critical CSS%3$s whenever you make changes to the HTML or CSS structure of your site.": [
                "Mueve información de estilo importante al inicio de la página, lo que ayuda a las páginas a mostrar tu contenido más rápido, para que tus usuarios no tengan que esperar a que toda la página cargue.%1$s %2$sJetpack Boost generará automáticamente CSS crítico%3$s cada vez que realices cambios en la estructura HTML o CSS de tu sitio."
            ],
            "Defer Non-Essential JavaScript": [
                "Aplaza JavaScript no esencial"
            ],
            "Run non-essential JavaScript after the page has loaded so that styles and images can load more quickly.": [
                "Ejecuta JavaScript no esencial después de que la página haya cargado para que los estilos e imágenes puedan cargar más rápidamente."
            ],
            "Concatenate JS": [
                "Concatena JS"
            ],
            "Scripts are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Los scripts se agrupan de acuerdo con su posición original, concatenados y minimizados para reducir el tiempo de carga del sitio y reducir el número de solicitudes."
            ],
            "Exclude JS Strings": [
                "Excluye cadenas JS"
            ],
            "Concatenate CSS": [
                "Concatena CSS"
            ],
            "Styles are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Los estilos se agrupan por su colocación original, concatenados y minimizados para reducir el tiempo de carga del sitio y reducir el número de solicitudes."
            ],
            "Exclude CSS Strings": [
                "Excluye cadenas CSS"
            ],
            "Show more": [
                "Mostrar más"
            ],
            "Show less": [
                "Mostrar menos"
            ],
            "Discover More": [
                "Descubre más"
            ],
            "Install Jetpack Boost to unlock": [
                "Instalar Jetpack Boost para desbloquear"
            ],
            "Installing Jetpack Boost…": [
                "Instalando Jetpack Boost…"
            ],
            "Jetpack Boost is now active": [
                "Jetpack Boost está activo"
            ],
            "Activation failed": [
                "Activación fallida"
            ],
            "Discover more %1$shere%2$s": [
                "Descubre más %1$saquí%2$s"
            ],
            "Option saved correctly": [
                "Opción guardada correctamente"
            ],
            "Error saving option": [
                "Error al guardar la opción"
            ],
            "Image Optimization": [
                "Optimización de imagen"
            ],
            "We automatically optimize your uploaded images to WebP format for faster performance and reduced file sizes. You can also choose to delete the original images to save storage space.": [
                "Optimizamos automáticamente tus imágenes subidas al formato WebP para un rendimiento más rápido y una reducción del tamaño de los archivos. También puedes optar por eliminar las imágenes originales para ahorrar espacio de almacenamiento."
            ],
            "Enable Image Optimization": [
                "Activa la optimización de imagen"
            ],
            "Enable or disable image optimization globally.": [
                "Activa o desactiva la optimización de imágenes globalmente."
            ],
            "Automatically Optimize Uploaded Images": [
                "Optimiza automáticamente las imágenes cargadas"
            ],
            "When enabled, all your new image uploads will be automatically optimized to WebP format, ensuring faster page loading and reduced file sizes.": [
                "Si activas esta opción, todas las nuevas subidas de imágenes se optimizarán automáticamente al formato WebP, garantizando una carga más rápida de la página y reduciendo el tamaño de los archivos."
            ],
            "Auto Delete Original Image": [
                "Elimina la imagen original automáticamente"
            ],
            "When enabled, the original uploaded image is deleted and replaced with the optimized version, helping to save storage space. If disabled, the optimized image is saved as a separate file, retaining the original.": [
                "Si activas esta opción, la imagen original subida se elimina y se reemplaza por la versión optimizada, ayudando a ahorrar espacio de almacenamiento. Si la desactivas, la imagen optimizada se guarda como un archivo separado, conservando el original."
            ],
            "No settings available.": [
                "No hay ajustes disponibles."
            ],
            "Loading settings…": [
                "Cargando ajustes…"
            ],
            "Settings updated successfully": [
                "Ajustes actualizados correctamente"
            ],
            "Your image optimization settings have been saved.": [
                "Los ajustes de optimización de la imagen han sido guardados."
            ],
            "Enable Lazy Loading": [
                "Activa la carga diferida"
            ],
            "Lazy loading defers the loading of images until they are visible on the screen, improving page load speed and performance.": [
                "La carga diferida desactiva la carga de imágenes hasta que sean visibles en la pantalla, mejorando la velocidad de carga de la página y el rendimiento."
            ],
            "Lazy loading has been updated.": [
                "La carga diferida ha sido actualizada."
            ],
            "Oops! There was an error updating the lazy loading settings.": [
                "¡Ups! Hubo un error al actualizar los ajustes de carga diferida."
            ],
            "Enable Bulk Optimization of Images": [
                "Activa la optimización masiva de imágenes"
            ],
            "When enabled, allows bulk optimization of images in the media library.": [
                "Si activas esta opción, se permitirá la optimización masiva de imágenes en la biblioteca de medios."
            ],
            "Go to Media Library": [
                "Ir a la biblioteca de medios"
            ],
            "Error Updating Settings": [
                "Error al actualizar los ajustes"
            ],
            "Prefer Optimized Image When Exists": [
                "Optar por la imagen optimizada cuando exista"
            ],
            "When enabled, optimized images will be served in place of original images when they exist, improving performance.": [
                "Si activas esta opción, las imágenes optimizadas serán utilizadas en lugar de las originales cuando existan, mejorando el rendimiento."
            ],
            "Something went wrong while updating the settings. Please try again.": [
                "Algo salió mal al actualizar los ajustes. Por favor, inténtalo de nuevo."
            ],
            "Enabled All auto-updates": [
                "Activar todas las actualizaciones automáticas"
            ],
            "Disabled All auto-updates": [
                "Desactivar todas las actualizaciones automáticas"
            ],
            "Everything will automatically update.": [
                "Todo se actualizará automáticamente."
            ],
            "Custom auto-update settings.": [
                "Ajustes de actualización automática personalizados."
            ],
            "Automatically keep all up to date": [
                "Mantener todo actualizado automáticamente"
            ],
            "Enabled Core auto-updates": [
                "Actualizaciones automáticas activadas"
            ],
            "Disabled Core auto-updates": [
                "Actualizaciones automáticas desactivadas"
            ],
            "WordPress will automatically update.": [
                "WordPress se actualizará automáticamente."
            ],
            "WordPress must be manually updated.": [
                "WordPress debe ser actualizado manualmente."
            ],
            "WordPress Core": [
                "Core de WordPress"
            ],
            "Enabled Plugins auto-update": [
                "Actualización automática de plugins activada"
            ],
            "Disabled Plugins auto-update": [
                "Actualización automática de plugins desactivada"
            ],
            "All plugins will automatically update.": [
                "Todos los plugins se actualizarán automáticamente."
            ],
            "Each plugin must be manually updated.": [
                "Cada plugin debe ser actualizado manualmente."
            ],
            "Plugins": [
                "Plugins"
            ],
            "Enabled Themes auto-update": [
                "Actualización automática de temas activada"
            ],
            "Disabled Themes auto-update": [
                "Actualización automática de temas desactivada"
            ],
            "All themes will automatically update.": [
                "Todos los temas se actualizarán automáticamente."
            ],
            "Each theme must be manually updated.": [
                "Cada tema debe ser actualizado manualmente."
            ],
            "Themes": [
                "Temas"
            ],
            "Automatic Updates": [
                "Actualizaciones automáticas"
            ],
            "Keeping automatic updates on ensures timely security fixes and the latest features.": [
                "Mantener las actualizaciones automáticas activas garantiza correcciones de seguridad oportunas y las últimas características."
            ],
            "Coming soon activated": [
                "\"Próximamente\" activado"
            ],
            "Coming soon deactivated": [
                "\"Próximamente\" desactivado"
            ],
            "Coming soon page is active. Site requires login.": [
                "La página \"Próximamente\" está activa. El sitio requiere iniciar sesión."
            ],
            "Coming soon page is not active. Site is live to visitors.": [
                "La página “Próximamente” no está activa. El sitio está visible para los visitantes."
            ],
            "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
                "Desactiva tu página \\\"Próximamente\\\" cuando estés listo para lanzar tu sitio web."
            ],
            "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
                "Activa tu página \\\"Próximamente\\\" cuando necesites realizar cambios importantes en tu sitio web. "
            ],
            "Disabled old post comments": [
                "Comentarios de entradas antiguas desactivados"
            ],
            "Enabled old post comments": [
                "Activar comentarios en entradas antiguas"
            ],
            "Comments on old posts are disabled.": [
                "Los comentarios en entradas antiguas están desactivados."
            ],
            "Comments are allowed on old posts.": [
                "Los comentarios en entradas antiguas están permitidos."
            ],
            "Disable comments for older posts": [
                "Desactivar comentarios en entradas antiguas"
            ],
            "Comments setting saved": [
                "Ajustes de comentarios guardados"
            ],
            "Comments on posts are disabled after %s day.": [
                "Los comentarios de los mensajes se desactivan después de %s día.",
                "Los comentarios de los mensajes se desactivan después de %s días."
            ],
            "Close comments after %s day.": [
                "Cerrar comentarios después de %s día.",
                "Cerrar comentarios después de %s días."
            ],
            "Comments setting saved.": [
                "Ajustes de comentarios guardados."
            ],
            "Posts will display %s comment at a time.": [
                "En las publicaciones se mostrará %s comentario a la vez.",
                "En las publicaciones se mostrarán %s comentarios a la vez."
            ],
            "Comments to display per page": [
                "Comentarios a mostrar por página"
            ],
            "Comments": [
                "Comentarios"
            ],
            "Comments allow visitors to provide feedback and respond to your posts or pages.": [
                "Los comentarios permiten a los visitantes dar su opinión y responder a tus entradas o páginas."
            ],
            "Trash setting saved": [
                "Ajustes de papelera guardados"
            ],
            "Number of weeks in between emptying trash": [
                "Número de semanas entre vaciado de la papelera"
            ],
            "Content Options": [
                "Opciones de contenido"
            ],
            "Controls for how often to empty the trash.": [
                "Ajustes para la frecuencia de vaciado de la papelera."
            ],
            "Help Center Enabled": [
                "Centro de ayuda activado"
            ],
            "Help Center Disabled": [
                "Centro de ayuda desactivado"
            ],
            "Reload the page to access the Help Center.": [
                "Recarga la página para acceder al Centro de Ayuda."
            ],
            "The Help Center will no longer display.": [
                "El Centro de Ayuda ya no se mostrará."
            ],
            "This is where you can manage common settings for your website.": [
                "Aquí es donde puedes administrar los ajustes comunes de tu sitio web."
            ],
            "Features": [
                "Características"
            ],
            "Customize the available features as you manage your website.": [
                "Personaliza las características disponibles mientras administras tu sitio web."
            ],
            "Performance Enabled": [
                "Rendimiento activado"
            ],
            "Performance Disabled": [
                "Rendimiento desactivado"
            ],
            "You need to reload the page to manage Performance.": [
                "Necesitas recargar la página para administrar el rendimiento."
            ],
            "Performance will no longer display.": [
                "El rendimiento ya no se mostrará."
            ],
            "The performance feature provides improvements to loads faster for visitors including cache settings.": [
                "La función de rendimiento proporciona mejoras para lograr una carga más rápida para los visitantes, incluyendo ajustes de caché."
            ],
            "Staging Enabled": [
                "Sitio de pruebas activado"
            ],
            "Staging Disabled": [
                "Sitio de pruebas desactivado"
            ],
            "You need to reload the page to manage Staging.": [
                "Necesitas recargar la página para administrar el sitio de pruebas."
            ],
            "Staging will no longer display.": [
                "El sitio de pruebas ya no se mostrará."
            ],
            "WonderBlocks Enabled": [
                "WonderBlocks activado"
            ],
            "WonderBlocks Disabled": [
                "WonderBlocks desactivado"
            ],
            "Create new content to see WonderBlocks in action.": [
                "Crea nuevo contenido para ver WonderBlocks en acción."
            ],
            "WonderBlocks will no longer display.": [
                "WonderBlocks ya no se mostrará."
            ],
            "Cancel": [
                "Cancelar"
            ],
            "Clone": [
                "Clonar"
            ],
            "Confirm Clone Action": [
                "Confirmar la clonación"
            ],
            "This will overwrite anything in staging and update it to an exact clone of the current production site. Are you sure you want to proceed?": [
                "Esto sobrescribirá cualquier cosa en el sitio de pruebas y la actualizará a un clon exacto del sitio de producción actual. ¿Estás seguro de que quieres continuar?"
            ],
            "Cloned to Staging": [
                "Clonado al sitio de pruebas"
            ],
            "Cloning production to staging, this should take about a minute.": [
                "Clonación de la producción al sitio de pruebas, esto debería tomar aproximadamente un minuto. "
            ],
            "Clone to staging": [
                "Clonar a sitio de pruebas"
            ],
            "Created": [
                "Creado"
            ],
            "Staging Created": [
                "Sitio de pruebas creado"
            ],
            "Creating a staging site, this should take about a minute.": [
                "Creando un sitio de pruebas, esto debería tomar aproximadamente un minuto."
            ],
            "Create staging site": [
                "Crear sitio de pruebas"
            ],
            "Currently editing": [
                "Editando actualmente"
            ],
            "Delete": [
                "Eliminar"
            ],
            "Confirm Delete": [
                "Confirmar eliminación"
            ],
            "This will permanently delete staging site. Are you sure you want to proceed? You can recreate another staging site at any time, but any specific changes you've made to this staging site will be lost.": [
                "Esto eliminará permanentemente el sitio de pruebas. ¿Estás seguro de que quieres continuar? Puedes volver a crear otro sitio de pruebas en cualquier momento, pero cualquier cambio específico que hayas realizado en este sitio de pruebas se perderá."
            ],
            "Deleted Staging": [
                "Sitio de pruebas eliminado"
            ],
            "Deleting the staging site, this should take about a minute.": [
                "Eliminando el sitio de pruebas, esto tomará aproximadamente un minuto."
            ],
            "Delete Staging Site": [
                "Eliminar sitio de pruebas"
            ],
            "Deploy": [
                "Despliegue"
            ],
            "Deploy all changes": [
                "Desplegar todos los cambios"
            ],
            "Confirm Deployment": [
                "Confirmar despliegue"
            ],
            "Deploy database only": [
                "Desplegar solo la base de datos"
            ],
            "This will deploy staging to production and overwrite current production site. Are you sure you want to proceed?": [
                "Esto desplegará el sitio de pruebas a producción y sobrescribirá el sitio actual de producción. ¿Estás seguro de que quieres continuar?"
            ],
            "Deploy files only": [
                "Desplegar solo archivos"
            ],
            "Deployed": [
                "Desplegado"
            ],
            "Deploying from staging to production, this should take about a minute.": [
                "Desplegando del sitio de pruebas a producción, esto debería tomar aproximadamente un minuto. "
            ],
            "Deploy Site": [
                "Desplegar sitio"
            ],
            "Error": [
                "Error"
            ],
            "You don't have a staging site yet.": [
                "Todavía no tienes un sitio de pruebas."
            ],
            "Not currently editing": [
                "Actualmente no se está editando"
            ],
            "Proceed": [
                "Continuar"
            ],
            "Production Site": [
                "Sitio de producción"
            ],
            "Staging Site": [
                "Sitio de pruebas"
            ],
            "A staging site is a duplicate of your live site, offering a secure environment to experiment, test updates, and deploy when ready.": [
                "Un sitio de pruebas es un duplicado de tu sitio en vivo, ofrece un entorno seguro para experimentar, probar actualizaciones y desplegar cuando esté listo."
            ],
            "Switch": [
                "Cambiar"
            ],
            "Switching": [
                "Cambiando"
            ],
            "Switch to Production": [
                "Cambiar a producción"
            ],
            "This will navigate you to the production environment": [
                "Esto te llevará al entorno de producción"
            ],
            "Loading the production environment now.": [
                "Cargando el entorno de producción ahora."
            ],
            "Switching to the production environment, this should take about a minute.": [
                "Cambiando al entorno de producción, esto debería tomar aproximadamente un minuto."
            ],
            "Switch to Staging": [
                "Cambiar a sitio de pruebas"
            ],
            "This will navigate you to the staging environment": [
                "Esto lo llevará al entorno de staging"
            ],
            "Loading the staging environment now.": [
                "Cargando el entorno de pruebas ahora."
            ],
            "Switching to the staging environment, this should take about a minute.": [
                "Cambiando al entorno de pruebas, esto debería tomar aproximadamente un minuto."
            ],
            "An unknown error has occurred.": [
                "Se ha producido un error desconocido."
            ],
            "Working…": [
                "Trabajando…"
            ],
            "Add a New Plugin": [
                "Añadir un nuevo Plugin"
            ],
            "Hire our experts": [
                ""
            ],
            "Get in touch with us, and we’ll help you build the exact store you’re dreaming of.": [
                ""
            ],
            "Get Help & Resources": [
                ""
            ],
            "Documentation and tutorials to help you get the most out of your solution.": [
                ""
            ],
            "Pro Design Live": [
                ""
            ],
            "We will help you build and grow your website and improve your skills in WordPress.": [
                ""
            ],
            "Get Info": [
                ""
            ],
            "Quick links": [
                ""
            ],
            "Manage hosting": [
                ""
            ],
            "Write a blog post": [
                ""
            ],
            "Create a sale promotion": [
                ""
            ],
            "Refer a friend to get $75": [
                ""
            ],
            "Unlock exclusive benefits with our referral program!": [
                ""
            ],
            "Start now": [
                ""
            ],
            "Explore your Solution": [
                ""
            ],
            "Discover all the features to grow your store, boost sales and loyalize your customers.": [
                ""
            ],
            "Welcome to Bluehost": [
                ""
            ],
            "We’re very excited to get started with you!": [
                ""
            ]
        }
    }
}