{
    "translation-revision-date": "2025-03-18T20:07:22+00:00",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.2.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "it_IT",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Home"
            ],
            "Pages & Posts": [
                "Pagine & Post"
            ],
            "Store": [
                "Negozio"
            ],
            "Marketplace": [
                "Marketplace"
            ],
            "My Plugins & Tools": [
                "Plugin & Strumenti"
            ],
            "Performance": [
                "Prestazioni"
            ],
            "Settings": [
                "Impostazioni"
            ],
            "Staging": [
                "Messa in scena"
            ],
            "Help": [
                "Aiuto"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Oh no, un errore!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Hai trovato un errore, aggiorna la pagina e riprova!"
            ],
            "If the error persists, please contact support.": [
                "Se l'errore persiste, contatta l'assistenza."
            ],
            "Error code:": [
                "Codice errore:"
            ],
            "There's nothing here!": [
                "Non c'è niente qui!"
            ],
            "Products & Services": [
                "Prodotti & Servizi"
            ],
            "Sales & Promotions": [
                "Vendite & Promozioni"
            ],
            "Sales Channel": [
                "Canale di vendita"
            ],
            "Payments": [
                "Pagamenti"
            ],
            "Store Details": [
                "Dettagli negozio"
            ],
            "Help with WordPress": [
                "Aiuto con WordPress"
            ],
            "Admin": [
                "Amministratore"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La funzione di staging fornisce un modo per copiare un sito per testare nuovi aggiornamenti, funzionalità o contenuti."
            ],
            "Sorry, that is not allowed.": [
                "Siamo spiacenti, non è consentito."
            ],
            "This feature cannot currently be modified.": [
                "Questa funzione non può essere modificata al momento."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Oops! Qualcosa è andato storto. Riprova."
            ],
            "Phone": [
                "Telefono"
            ],
            "Call Us": [
                "Chiamaci"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Chatta con uno dei nostri amichevoli specialisti di assistenza clienti, come stiamo aspettando di aiutare. Aperto 24 ore - 7 giorni."
            ],
            "Live Chat": [
                "Live Chat"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Trova il nostro team a @bluehost per aggiornamenti sui nostri prodotti e supporto dal nostro team."
            ],
            "Tweet Us": [
                "Tweet Us"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Trova tutorial, risposte, interviste e guide sul nostro canale YouTube."
            ],
            "Watch Now": [
                "Guarda Ora"
            ],
            "Knowledge Base": [
                "Knowledge Base"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Articoli, guide, how-tos, istruzioni e risposte alle domande più frequenti del nostro cliente."
            ],
            "Visit Knowledge Base": [
                "Visita Knowledge Base"
            ],
            "Resources": [
                "Risorse"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Migliora la tua conoscenza online e apri la concorrenza."
            ],
            "Explore Resources": [
                "Esplora Risorse"
            ],
            "Events and Webinars": [
                "Eventi e Webinar"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organizza più webinar ed eventi durante tutto l'anno. Siamo anche sponsor e parliamo nella maggior parte dei WordCamps in tutto il mondo. Unisciti a noi al nostro prossimo evento!"
            ],
            "More Info": [
                "Ulteriori informazioni"
            ],
            "Bluehost Website": [
                "Sito Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Non trovi quello che ti serve? Visita il nostro sito web per maggiori informazioni sui nostri prodotti e servizi."
            ],
            "Go to Bluehost": [
                "Vai a Bluehost"
            ],
            "Site Pages": [
                "Pagine del sito"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Modifica la tua homepage e altre pagine esistenti o aggiungi nuove pagine al tuo sito."
            ],
            "View all": [
                "Vedi tutto"
            ],
            "Add New": [
                "Aggiungi nuovo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Qui puoi gestire le impostazioni della cache per il tuo sito."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "L’Help Center offre assistenza guidata e dettagliata durante la creazione del tuo sito."
            ],
            "Site Status": [
                "Stato del sito"
            ],
            "Not Live": [
                "Non live"
            ],
            "Live": [
                "Live"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "La pagina Coming Soon di Bluehost permette di nascondere il sito ai visitatori mentre compi la magia."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Al momento il tuo sito mostra una pagina “Coming Soon”."
            ],
            "The trash will automatically empty every %s week.": [
                "Il cestino si svuoterà automaticamente ogni %s settimana.",
                "Il cestino si svuoterà automaticamente ogni %s settimane."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks offre una libreria di pattern di blocchi personalizzabili e template per le pagine."
            ],
            "Hosting": [
                "Hosting"
            ],
            "Products": [
                "Prodotti"
            ],
            "Explore our featured collection of tools and services.": [
                "Esplora la nostra collezione di strumenti e servizi."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Ops! Si è verificato un errore durante il caricamento del marketplace; riprova più tardi."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Nessun elemento marketplace. Riprova più tardi."
            ],
            "Load More": [
                "Carica altro"
            ],
            "Oops! Something Went Wrong": [
                "Ops! Qualcosa è andato storto"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Si è verificato un errore durante il caricamento del contenuto. Riprova più tardi."
            ],
            "Solution": [
                "Soluzione"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Esplora i plugin e gli strumenti disponibili con la tua soluzione."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Ops, si è verificato un errore durante il caricamento dei plugin e degli strumenti. Riprova più tardi."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Nessun plugin e strumento. Riprova più tardi."
            ],
            "Secret page to manage admin features and settings.": [
                "Pagina segreta per gestire funzionalità e impostazioni di amministratore."
            ],
            "We are available 24\/7 to help answer questions and solve your problems.": [
                "Siamo disponibili 24 ore su 24, 7 giorni su 7, per rispondere alle domande e risolvere i tuoi problemi."
            ],
            "Showcase physical and digital goods, product variations, and custom configurations.": [
                "Mostra prodotti fisici e digitali, variazioni di prodotto e configurazioni personalizzate."
            ],
            "Blog Posts": [
                "Articoli del Blog"
            ],
            "Add a new blog post or edit your existing posts.": [
                "Aggiungi un nuovo post sul blog o modifica i post esistenti."
            ],
            "Bookings & Appointments": [
                "Bookings & Appointments"
            ],
            "Add your list of services, setup a booking calendar, and edit your bookings form.": [
                "Aggiungi la lista dei servizi, imposta un calendario e modifica il form per le tue prenotazioni."
            ],
            "Your site is not live.": [
                "Il tuo sito non è live."
            ],
            "Your site is live.": [
                "Il tuo sito è live."
            ],
            "Visitors to your site will see your \"Coming Soon\" page and not your actual site. Visit %1$s\"Settings\"%2$s to set your site live.": [
                "I visitatori del sito vedranno la pagina “Coming Soon” e non il sito reale. Vai su %1$s “Impostazioni”%2$s per rendere il tuo sito live."
            ],
            "Visitors to your site will see all your publicly published pages.": [
                "I visitatori del tuo sito vedranno tutte le pagine pubbliche che hai pubblicato."
            ],
            "No cache enabled.": [
                "Nessuna cache abilitata."
            ],
            "Every page load is fresh.": [
                "Ogni caricamento della pagina è nuovo."
            ],
            "Disabled": [
                "Disabilitato"
            ],
            "Not recommended.": [
                "Non consigliato."
            ],
            "Cache static assets like images and the appearance of your site for 1 hour.": [
                "Memorizza cache per gli asset come le immagini e l'aspetto del tuo sito per 1 ora."
            ],
            "Assets Only": [
                "Solo asset"
            ],
            "Cache enabled for assets only.": [
                "Cache abilitata solo per gli asset."
            ],
            "Recommended for ecommerce and sites that update frequently or display info in real-time.": [
                "Consigliato per e-commerce e siti che aggiornano frequentemente o mostrano informazioni in tempo reale."
            ],
            "Cache static assets for 24 hours and web pages for 2 hours.": [
                "Memorizza cache per 24 ore per gli asset e per 2 ore per le pagine web."
            ],
            "Assets & Web Pages": [
                "Asset & Pagine web"
            ],
            "Cache enabled for assets and pages.": [
                "Cache abilitata per asset e pagine."
            ],
            "Recommended for blogs, educational sites, and sites that update at least weekly.": [
                "Consigliato per blog, siti didattici e siti che aggiornano almeno settimanalmente."
            ],
            "Cache static assets for 1 week and web pages for 8 hours.": [
                "Memorizza cache per 1 settimana per gli asset e per 8 ore per le pagine web."
            ],
            "Assets & Web Pages - Extended": [
                "Asset & Pagine Web - Esteso"
            ],
            "Cache enabled for assets and pages (extended).": [
                "Cache abilitata per asset e pagine (esteso)."
            ],
            "Recommended for sites that update a few times a month or less like porfolios or brochure sites.": [
                "Consigliato per siti che aggiornano poche volte al mese o meno come siti porfolio o brochure."
            ],
            "Boost speed and performance by storing a copy of your website content, files, and images online so the pages of your website load faster for your visitors.": [
                "Aumenta la velocità e le prestazioni memorizzando una copia del contenuto del tuo sito, i file e le immagini online in modo che le pagine carichino più velocemente quando si visita il sito."
            ],
            "Cache setting saved": [
                "Impostazioni cache salvate"
            ],
            "Cache Level": [
                "Livello cache"
            ],
            "Clear All Cache Now": [
                "Cancella ora tutta la cache"
            ],
            "We automatically clear your cache as you work (creating content, changing settings, installing plugins and more). But you can manually clear it here to be confident it's fresh.": [
                "La cache si svuota automaticamente durante le attività di lavoro (creazione di contenuti, modifica delle impostazioni, installazione di plugin e altro). Tuttavia, è possibile svuotarla manualmente qui per garantire che sia aggiornata."
            ],
            "Cache cleared": [
                "Cache svuotata"
            ],
            "Clear Cache": [
                "Svuota cache"
            ],
            "Asks the browser to download and cache links on the page ahead of them being clicked on, so that when they are clicked they load almost instantly.": [
                "Chiede al browser di scaricare e memorizzare nella cache i link sulla pagina prima che vengano cliccati affinché, una volta cliccati, siano caricati quasi istantaneamente."
            ],
            "Link prefetching setting saved": [
                "Impostazione prefetching dei link salvata"
            ],
            "Link Prefetch": [
                "Prefetch link"
            ],
            "Enable link prefetching on desktop": [
                "Abilita il prefetching del link su desktop"
            ],
            "Activate on desktop": [
                "Attiva su desktop"
            ],
            "Behavior of the prefetch": [
                "Comportamento del prefetch"
            ],
            "Behavior": [
                "Comportamento"
            ],
            "Prefetch on Mouse Down": [
                "Prefetch al pulsante del mouse premuto"
            ],
            "Prefetch on Mouse Down: Starts loading the page as soon as you click down, for faster response when you release the click.": [
                "Prefetch al pulsante del mouse premuto: Il caricamento della pagina inizia non appena si clicca sul mouse, per una risposta più rapida quando si rilascia il pulsante."
            ],
            "Prefetch on Mouse Hover (Recommended)": [
                "Prefetch al passaggio del mouse (Consigliato)"
            ],
            "Prefetch on Mouse Hover: Begins loading the page the moment your cursor hovers over a link": [
                "Prefetch al passaggio del mouse: Prefetch al passaggio del mouse: Il caricamento della pagina inizia nel momento in cui il cursore passa sopra un link"
            ],
            "Enable link prefetching on mobile": [
                "Abilita il prefetching del link su cellulare"
            ],
            "Activate on mobile": [
                "Attiva su cellulare"
            ],
            "Prefetch on Touchstart (Recommended)": [
                "Prefetch al touchstart (Consigliato)"
            ],
            "Prefetch on Touchstart: Instantly starts loading the page as soon as you tap the screen, ensuring a quicker response when you lift your finger.": [
                "Prefetch al touchstart: Il caricamento della pagina inizia immediatamente non appena si tocca lo schermo, garantendo una risposta più rapida quando si solleva il dito."
            ],
            "Prefetch Above the Fold": [
                "Prefetch above the Fold"
            ],
            "Prefetch Above the Fold: Loads links in your current view instantly, ensuring they're ready when you need them.": [
                "Prefetch above the fold: Il caricamento dei link nella vista corrente è istantaneo, garantendo che siano pronti quando servono."
            ],
            "Exclude Keywords: A comma separated list of words or strings that will exclude a link from being prefetched. For example, excluding \"app\" will prevent https:\/\/example.com\/apple from being prefetched.": [
                "Escludi parole chiave: Un elenco separato da virgole di parole o stringhe che escludono un link dal prefetching. Ad esempio, l’esclusione di “app” impedirà il prefetching di https:\/\/example.com\/apple."
            ],
            "Exclude keywords": [
                "Escludi parole chiave"
            ],
            "Advanced settings": [
                "Impostazioni avanzate"
            ],
            "Additional speed and scalability features powered by Jetpack Boost to make your site as fast as it can be.": [
                "Funzionalità aggiuntive di velocità e scalabilità fornite da Jetpack Boost per rendere il tuo sito il più veloce possibile."
            ],
            "Optimize Critical CSS Loading (manual)": [
                "Ottimizza il caricamento CSS critico (Manuale)"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.": [
                "Sposta le informazioni di stile importanti all'inizio della pagina in modo i contenuti vengano mostrati prima e gli utenti non debbano aspettare il caricamento dell'intera pagina."
            ],
            "Optimize Critical CSS Loading (UPGRADED)": [
                "Ottimizza il caricamento CSS critico (Aggiornato)"
            ],
            "Generate Critical CSS Automatically": [
                "Genera CSS critico automaticamente"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.%1$s %2$sBoost will automatically generate your Critical CSS%3$s whenever you make changes to the HTML or CSS structure of your site.": [
                "Sposta le informazioni di stile importanti all’inizio della pagina, in modo che le pagine mostrino i contenuti prima e gli utenti non debbano aspettare il caricamento dell’intera pagina.%1$s %2$sBoost genererà automaticamente il CSS critico%3$s ogni volta che farai modifiche alla struttura HTML o CSS del tuo sito."
            ],
            "Defer Non-Essential JavaScript": [
                "Caricamento ritardato del JavaScript non essenziale"
            ],
            "Run non-essential JavaScript after the page has loaded so that styles and images can load more quickly.": [
                "Esegui JavaScript non essenziale dopo il caricamento della pagina in modo che gli stili e le immagini si carichino più rapidamente."
            ],
            "Concatenate JS": [
                "Concatena JS"
            ],
            "Scripts are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Gli script sono raggruppati per il loro posizionamento originale, concatenati e minificati per ridurre i tempi di caricamento del sito e il numero di richieste."
            ],
            "Exclude JS Strings": [
                "Escludi stringhe JS"
            ],
            "Concatenate CSS": [
                "Concatena CSS"
            ],
            "Styles are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Gli stili sono raggruppati per il loro posizionamento originale, concatenati e minati per ridurre i tempi di caricamento del sito e il numero di richieste."
            ],
            "Exclude CSS Strings": [
                "Escludi stringhe CSS"
            ],
            "Show more": [
                "Mostra di più"
            ],
            "Show less": [
                "Mostra meno"
            ],
            "Discover More": [
                "Ulteriori info"
            ],
            "Install Jetpack Boost to unlock": [
                "Installa Jetpack Boost per sbloccare"
            ],
            "Installing Jetpack Boost…": [
                "Installazione Jetpack Boost…"
            ],
            "Jetpack Boost is now active": [
                "Jetpack Boost ora è attivo"
            ],
            "Activation failed": [
                "Attivazione fallita"
            ],
            "Discover more %1$shere%2$s": [
                "Scopri di più %1$squi%2$s"
            ],
            "Option saved correctly": [
                "Opzione salvata correttamente"
            ],
            "Error saving option": [
                "Errore nel salvataggio dell'opzione"
            ],
            "Image Optimization": [
                "Ottimizzazione immagine"
            ],
            "We automatically optimize your uploaded images to WebP format for faster performance and reduced file sizes. You can also choose to delete the original images to save storage space.": [
                "Ottimizziamo automaticamente le immagini caricate nel formato WebP per prestazioni più veloci e dimensioni ridotte dei file. È inoltre possibile scegliere di eliminare le immagini originali per risparmiare spazio di archiviazione."
            ],
            "Enable Image Optimization": [
                "Abilita ottimizzazione immagini"
            ],
            "Enable or disable image optimization globally.": [
                "Abilita o disabilita l'ottimizzazione dell'immagine a livello globale."
            ],
            "Automatically Optimize Uploaded Images": [
                "Ottimizza automaticamente immagini caricate"
            ],
            "When enabled, all your new image uploads will be automatically optimized to WebP format, ensuring faster page loading and reduced file sizes.": [
                "Se abilitata, tutti i caricamenti delle nuove immagini saranno automaticamente ottimizzati in formato WebP, garantendo un caricamento delle pagine più veloce e dimensioni dei file ridotte."
            ],
            "Auto Delete Original Image": [
                "Elimina automaticamente immagine originale"
            ],
            "When enabled, the original uploaded image is deleted and replaced with the optimized version, helping to save storage space. If disabled, the optimized image is saved as a separate file, retaining the original.": [
                "Se abilitata, l'immagine originale caricata viene eliminata e sostituita con la versione ottimizzata, contribuendo a risparmiare spazio di archiviazione. Se disabilitata, l'immagine ottimizzata viene salvata come file separato, mantenendo l'originale."
            ],
            "No settings available.": [
                "Nessuna impostazione disponibile."
            ],
            "Loading settings…": [
                "Caricamento impostazioni…"
            ],
            "Settings updated successfully": [
                "Impostazioni aggiornate correttamente"
            ],
            "Your image optimization settings have been saved.": [
                "Le impostazioni di ottimizzazione dell'immagine sono state salvate."
            ],
            "Enable Lazy Loading": [
                "Abilita Lazy loading"
            ],
            "Lazy loading defers the loading of images until they are visible on the screen, improving page load speed and performance.": [
                "Il lazy loading rallenta il caricamento delle immagini fino a quando non sono visibili sullo schermo, migliorando la velocità di caricamento delle pagine e le prestazioni."
            ],
            "Lazy loading has been updated.": [
                "Il lazy loading è stato aggiornato."
            ],
            "Oops! There was an error updating the lazy loading settings.": [
                "Ops! Si è verificato un errore durante l’aggiornamento delle impostazioni del lazy loading."
            ],
            "Enable Bulk Optimization of Images": [
                "Abilita l'ottimizzazione di massa delle immagini"
            ],
            "When enabled, allows bulk optimization of images in the media library.": [
                "Se abilitata, consente l'ottimizzazione in massa delle immagini nella libreria media."
            ],
            "Go to Media Library": [
                "Vai alla libreria media"
            ],
            "Error Updating Settings": [
                "Errore nell'aggiornamento delle impostazioni"
            ],
            "Prefer Optimized Image When Exists": [
                "Usa immagine ottimizzata quando presente"
            ],
            "When enabled, optimized images will be served in place of original images when they exist, improving performance.": [
                "Se abilitata, le immagini ottimizzate, quando esistono, saranno utilizzate al posto delle immagini originali migliorando le prestazioni."
            ],
            "Something went wrong while updating the settings. Please try again.": [
                "Qualcosa è andato storto durante l'aggiornamento delle impostazioni. Riprova."
            ],
            "Enabled All auto-updates": [
                "Abilitati tutti gli aggiornamenti automatici"
            ],
            "Disabled All auto-updates": [
                "Disabilitati tutti gli aggiornamenti automatici"
            ],
            "Everything will automatically update.": [
                "Tutto si aggiornerà automaticamente."
            ],
            "Custom auto-update settings.": [
                "Impostazioni di aggiornamento automatico personalizzate."
            ],
            "Automatically keep all up to date": [
                "Mantieni tutto aggiornato automaticamente"
            ],
            "Enabled Core auto-updates": [
                "Abilitati aggiornamenti automatici Core"
            ],
            "Disabled Core auto-updates": [
                "Disabilitati aggiornamenti automatici Core"
            ],
            "WordPress will automatically update.": [
                "Tutto si aggiornerà automaticamente."
            ],
            "WordPress must be manually updated.": [
                "WordPress deve essere aggiornato manualmente."
            ],
            "WordPress Core": [
                "Core WordPress"
            ],
            "Enabled Plugins auto-update": [
                "Abilitati aggiornamenti automatici dei plugin"
            ],
            "Disabled Plugins auto-update": [
                "Disabilitati aggiornamenti automatici dei plugin"
            ],
            "All plugins will automatically update.": [
                "Tutti i plugin verranno aggiornati automaticamente."
            ],
            "Each plugin must be manually updated.": [
                "Ogni plugin deve essere aggiornato manualmente."
            ],
            "Plugins": [
                "Plugin"
            ],
            "Enabled Themes auto-update": [
                "Abilitati aggiornamenti automatici dei temi"
            ],
            "Disabled Themes auto-update": [
                "Disabilitati aggiornamenti automatici dei temi"
            ],
            "All themes will automatically update.": [
                "Tutti i temi verranno aggiornati automaticamente."
            ],
            "Each theme must be manually updated.": [
                "Ogni tema deve essere aggiornato manualmente."
            ],
            "Themes": [
                "Temi"
            ],
            "Automatic Updates": [
                "Aggiornamenti automatici"
            ],
            "Keeping automatic updates on ensures timely security fixes and the latest features.": [
                "Mantenere attivi gli aggiornamenti automatici garantisce fix di sicurezza tempestivi e le funzionalità più recenti."
            ],
            "Coming soon activated": [
                "Coming soon attivata"
            ],
            "Coming soon deactivated": [
                "Coming soon disattivata"
            ],
            "Coming soon page is active. Site requires login.": [
                "La pagina Coming soon è attiva. Il sito richiede il login."
            ],
            "Coming soon page is not active. Site is live to visitors.": [
                "La pagina Coming soon non è attiva. Il sito è live per i visitatori."
            ],
            "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
                "Disattiva la pagina “Coming soon” quando sei pronto a lanciare il tuo sito."
            ],
            "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
                "Attiva la pagina “Coming soon” quando hai bisogno di apportare modifiche importanti al tuo sito."
            ],
            "Disabled old post comments": [
                "Disabilitati commenti dei vecchi post"
            ],
            "Enabled old post comments": [
                "Abilitati commenti dei vecchi post"
            ],
            "Comments on old posts are disabled.": [
                "I commenti sui vecchi post sono disabilitati."
            ],
            "Comments are allowed on old posts.": [
                "Commenti consentiti sui vecchi post."
            ],
            "Disable comments for older posts": [
                "Disabilita i commenti per i post più vecchi"
            ],
            "Comments setting saved": [
                "Impostazioni commenti salvate"
            ],
            "Comments on posts are disabled after %s day.": [
                "I commenti sui post sono disabilitati dopo %s giorno.",
                "I commenti sui post sono disabilitati dopo %s giorni."
            ],
            "Close comments after %s day.": [
                "Chiudi i commenti dopo %s giorno.",
                "Chiudi i commenti dopo %s giorni."
            ],
            "Comments setting saved.": [
                "Impostazioni commenti salvate."
            ],
            "Posts will display %s comment at a time.": [
                "I post mostreranno %s commento alla volta.",
                "I post mostreranno %s commenti alla volta."
            ],
            "Comments to display per page": [
                "Commenti da visualizzare per pagina"
            ],
            "Comments": [
                "Commenti"
            ],
            "Comments allow visitors to provide feedback and respond to your posts or pages.": [
                "I commenti permettono ai visitatori di fornire un feedback e rispondere ai tuoi post o pagine."
            ],
            "Trash setting saved": [
                "Impostazioni cestino salvate"
            ],
            "Number of weeks in between emptying trash": [
                "Numero di settimane tra uno svuotamento e l’altro del cestino"
            ],
            "Content Options": [
                "Opzioni contenuto"
            ],
            "Controls for how often to empty the trash.": [
                "Controlla quanto spesso svuotare il cestino."
            ],
            "Help Center Enabled": [
                "Help Center abilitato"
            ],
            "Help Center Disabled": [
                "Help Center disabilitato"
            ],
            "Reload the page to access the Help Center.": [
                "Ricarica la pagina per accedere all'Help Center."
            ],
            "The Help Center will no longer display.": [
                "L'Help Center non verrà più mostrato."
            ],
            "This is where you can manage common settings for your website.": [
                "Qui puoi gestire le impostazioni generali del tuo sito."
            ],
            "Features": [
                "Funzionalità"
            ],
            "Customize the available features as you manage your website.": [
                "Personalizza le funzionalità disponibili per la gestione del tuo sito."
            ],
            "Performance Enabled": [
                "Prestazioni abilitate"
            ],
            "Performance Disabled": [
                "Prestazioni disabilitate"
            ],
            "You need to reload the page to manage Performance.": [
                "È necessario ricaricare la pagina per gestire le prestazioni."
            ],
            "Performance will no longer display.": [
                "Le prestazioni non verranno più visualizzate."
            ],
            "The performance feature provides improvements to loads faster for visitors including cache settings.": [
                "La funzionalità prestazioni offre ottimizzazioni per accelerare il caricamento per i visitatori, incluse le configurazioni della cache."
            ],
            "Staging Enabled": [
                "Staging abilitato"
            ],
            "Staging Disabled": [
                "Staging disabilitato"
            ],
            "You need to reload the page to manage Staging.": [
                "È necessario ricaricare la pagina per gestire lo staging."
            ],
            "Staging will no longer display.": [
                "Lo staging non verrà più visualizzato."
            ],
            "WonderBlocks Enabled": [
                "WonderBlocks abilitato"
            ],
            "WonderBlocks Disabled": [
                "WonderBlocks disabilitato"
            ],
            "Create new content to see WonderBlocks in action.": [
                "Crea un nuovo contenuto per vedere WonderBlocks in azione."
            ],
            "WonderBlocks will no longer display.": [
                "WonderBlocks non verrà più visualizzato."
            ],
            "Cancel": [
                "Annulla"
            ],
            "Clone": [
                "Clona"
            ],
            "Confirm Clone Action": [
                "Conferma clonazione"
            ],
            "This will overwrite anything in staging and update it to an exact clone of the current production site. Are you sure you want to proceed?": [
                "Questo sovrascriverà qualsiasi cosa nello staging e lo aggiornerà in un clone esatto dell'attuale sito in produzione. Sei sicuro di voler procedere?"
            ],
            "Cloned to Staging": [
                "Clonato a staging"
            ],
            "Cloning production to staging, this should take about a minute.": [
                "Clonazione da produzione a staging; dovrebbe richiedere circa un minuto."
            ],
            "Clone to staging": [
                "Clona a staging"
            ],
            "Created": [
                "Creato"
            ],
            "Staging Created": [
                "Staging creato"
            ],
            "Creating a staging site, this should take about a minute.": [
                "Creazione del sito di staging; dovrebbe richiedere circa un minuto."
            ],
            "Create staging site": [
                "Crea sito di staging"
            ],
            "Currently editing": [
                "Attualmente in modifica"
            ],
            "Delete": [
                "Elimina"
            ],
            "Confirm Delete": [
                "Conferma eliminazione"
            ],
            "This will permanently delete staging site. Are you sure you want to proceed? You can recreate another staging site at any time, but any specific changes you've made to this staging site will be lost.": [
                "Questo eliminerà definitivamente il sito di staging. Sei sicuro di voler procedere? È possibile ricreare un altro sito di staging in qualsiasi momento, ma le modifiche specifiche apportate a questo sito andranno perse."
            ],
            "Deleted Staging": [
                "Staging eliminato"
            ],
            "Deleting the staging site, this should take about a minute.": [
                "Eliminazione del sito di staging; dovrebbe richiedere circa un minuto."
            ],
            "Delete Staging Site": [
                "Elimina sito di staging"
            ],
            "Deploy": [
                "Distribuisci"
            ],
            "Deploy all changes": [
                "Distribuisci tutte le modifiche"
            ],
            "Confirm Deployment": [
                "Conferma distribuzione"
            ],
            "Deploy database only": [
                "Distribuisci solo il database"
            ],
            "This will deploy staging to production and overwrite current production site. Are you sure you want to proceed?": [
                "Questo distribuirà lo staging alla produzione e sovrascriverà il sito di produzione corrente. Sei sicuro di voler procedere?"
            ],
            "Deploy files only": [
                "Distribuisci solo file"
            ],
            "Deployed": [
                "Distribuito"
            ],
            "Deploying from staging to production, this should take about a minute.": [
                "Distribuzione da staging a produzione; dovrebbe richiedere circa un minuto."
            ],
            "Deploy Site": [
                "Distribuisci sito"
            ],
            "Error": [
                "Errore"
            ],
            "You don't have a staging site yet.": [
                "Non hai ancora un sito di staging."
            ],
            "Not currently editing": [
                "Attualmente non in modifica"
            ],
            "Proceed": [
                "Procedi"
            ],
            "Production Site": [
                "Sito di produzione"
            ],
            "Staging Site": [
                "Sito di staging"
            ],
            "A staging site is a duplicate of your live site, offering a secure environment to experiment, test updates, and deploy when ready.": [
                "Un sito di staging è un duplicato del tuo sito live che offre un ambiente sicuro in cui sperimentare, testare gli aggiornamenti e procedere al rilascio quando pronto."
            ],
            "Switch": [
                "Cambia"
            ],
            "Switching": [
                "Cambio in corso"
            ],
            "Switch to Production": [
                "Cambia a produzione"
            ],
            "This will navigate you to the production environment": [
                "Questo ti porterà all'ambiente di produzione"
            ],
            "Loading the production environment now.": [
                "Caricamento dell'ambiente di produzione adesso."
            ],
            "Switching to the production environment, this should take about a minute.": [
                "Cambio all'ambiente di produzione; dovrebbe richiedere circa un minuto."
            ],
            "Switch to Staging": [
                "Cambia a staging"
            ],
            "This will navigate you to the staging environment": [
                "Questo ti porterà all'ambiente di staging"
            ],
            "Loading the staging environment now.": [
                "Caricamento dell'ambiente di staging."
            ],
            "Switching to the staging environment, this should take about a minute.": [
                "Cambio all'ambiente di staging; dovrebbe richiedere circa un minuto."
            ],
            "An unknown error has occurred.": [
                "Si è verificato un errore sconosciuto."
            ],
            "Working…": [
                "Lavorare…"
            ],
            "Add a New Plugin": [
                "Aggiungi un nuovo plugin"
            ],
            "Hire our experts": [
                ""
            ],
            "Get in touch with us, and we’ll help you build the exact store you’re dreaming of.": [
                ""
            ],
            "Get Help & Resources": [
                ""
            ],
            "Documentation and tutorials to help you get the most out of your solution.": [
                ""
            ],
            "Pro Design Live": [
                ""
            ],
            "We will help you build and grow your website and improve your skills in WordPress.": [
                ""
            ],
            "Get Info": [
                ""
            ],
            "Quick links": [
                ""
            ],
            "Manage hosting": [
                ""
            ],
            "Write a blog post": [
                ""
            ],
            "Create a sale promotion": [
                ""
            ],
            "Refer a friend to get $75": [
                ""
            ],
            "Unlock exclusive benefits with our referral program!": [
                ""
            ],
            "Start now": [
                ""
            ],
            "Explore your Solution": [
                ""
            ],
            "Discover all the features to grow your store, boost sales and loyalize your customers.": [
                ""
            ],
            "Welcome to Bluehost": [
                ""
            ],
            "We’re very excited to get started with you!": [
                ""
            ]
        }
    }
}