{
    "translation-revision-date": "2024-10-21 07:10-0000",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.0.5\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "it_IT",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Home"
            ],
            "Pages & Posts": [
                "Pagine E Post"
            ],
            "Store": [
                "Negozio"
            ],
            "Marketplace": [
                "Marketplace"
            ],
            "My Plugins & Tools": [
                "I Miei Plugin E Strumenti"
            ],
            "Performance": [
                "Prestazioni"
            ],
            "Settings": [
                "Impostazioni"
            ],
            "Staging": [
                "Messa in scena"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Oh No, Un Errore!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Hai trovato un errore, si prega di aggiornare la pagina e riprovare!"
            ],
            "If the error persists, please contact support.": [
                "Se l'errore persiste, si prega di contattare l'assistenza."
            ],
            "Error code:": [
                "Codice di errore:"
            ],
            "Bluehost Account": [
                "Account Bluehost"
            ],
            "There's nothing here!": [
                "Non c'è niente qui!"
            ],
            "Products & Services": [
                "Prodotti E Servizi"
            ],
            "Sales & Promotions": [
                "Vendite E Promozioni"
            ],
            "Sales Channel": [
                "Canale Di Vendita"
            ],
            "Payments": [
                "Pagamenti"
            ],
            "Store Details": [
                "Dettagli Negozio"
            ],
            "Help with WordPress": [
                "Aiuto con WordPress"
            ],
            "Admin": [
                "Amministratore"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La funzione di staging fornisce un modo per copiare un sito per testare nuovi aggiornamenti, funzionalità o contenuti."
            ],
            "Sorry, that is not allowed.": [
                "Siamo spiacenti, non è consentito."
            ],
            "This feature cannot currently be modified.": [
                "Questa funzione non può essere modificata al momento."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Oops! Qualcosa è andato storto. Riprova."
            ],
            "Phone": [
                "Telefono"
            ],
            "Call Us": [
                "Chiamaci"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Chatta con uno dei nostri amichevoli specialisti di assistenza clienti, come stiamo aspettando di aiutare. Aperto 24 ore - 7 giorni."
            ],
            "Live Chat": [
                "Live Chat"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Trova il nostro team a @bluehost per aggiornamenti sui nostri prodotti e supporto dal nostro team."
            ],
            "Tweet Us": [
                "Tweet Us"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Trova tutorial, risposte, interviste e guide sul nostro canale YouTube."
            ],
            "Watch Now": [
                "Guarda Ora"
            ],
            "Knowledge Base": [
                "Knowledge Base"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Articoli, guide, how-tos, istruzioni e risposte alle domande più frequenti del nostro cliente."
            ],
            "Visit Knowledge Base": [
                "Visita Knowledge Base"
            ],
            "Resources": [
                "Risorse"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Migliora la tua conoscenza online e apri la concorrenza."
            ],
            "Explore Resources": [
                "Esplora Risorse"
            ],
            "Events and Webinars": [
                "Eventi e Webinar"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organizza più webinar ed eventi durante tutto l'anno. Siamo anche sponsor e parliamo nella maggior parte dei WordCamps in tutto il mondo. Unisciti a noi al nostro prossimo evento!"
            ],
            "More Info": [
                "Ulteriori Informazioni"
            ],
            "Bluehost Website": [
                "Sito Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Non trovi quello che ti serve? Visita il nostro sito web per maggiori informazioni sui nostri prodotti e servizi."
            ],
            "Go to Bluehost": [
                "Vai a Bluehost"
            ],
            "Site Pages": [
                "Pagine Del Sito"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Modifica la tua homepage e altre pagine esistenti o aggiungi nuove pagine al tuo sito."
            ],
            "View all": [
                "Vedi tutti"
            ],
            "Add New": [
                "Aggiungi Nuovo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Qui puoi gestire le impostazioni della cache per il tuo sito web."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "Il Centro Assistenza fornisce assistenza guidata, passo passo come si costruisce il vostro sito."
            ],
            "Site Status": [
                "Stato Del Sito"
            ],
            "Not Live": [
                "Non In Diretta"
            ],
            "Live": [
                "Live"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Il tuo Bluehost In arrivo Presto pagina ti permette di nascondere il tuo sito dai visitatori mentre fai la magia accadere."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Il tuo sito web sta attualmente visualizzando una pagina \"Prossimamente\"."
            ],
            "The trash will automatically empty every %s week.": [
                "Il cestino svuoterà automaticamente ogni settimana %s.",
                "Il cestino svuoterà automaticamente ogni %s settimane."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fornisce una libreria di modelli di blocchi personalizzabili e modelli di pagina."
            ],
            "Hosting": [
                "Hosting"
            ],
            "Control Panel": [
                "Pannello Di Controllo"
            ],
            "Renewal Center": [
                "Centro Di Rinnovo"
            ],
            "Products": [
                "Prodotti"
            ],
            "Payment Methods": [
                "Metodi Di Pagamento"
            ],
            "Billing": [
                "Fatturazione"
            ],
            "Mail": [
                "Posta"
            ],
            "Mail & Office": [
                "Posta E Ufficio"
            ],
            "Security": [
                "Sicurezza"
            ],
            "Profile": [
                "Profilo"
            ],
            "Validation Token": [
                "Token Di Convalida"
            ],
            "Explore our featured collection of tools and services.": [
                "Esplora la nostra collezione di strumenti e servizi."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Oops, si è verificato un errore durante il caricamento del mercato, riprova più tardi."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Siamo spiacenti, nessun elemento marketplace. Riprova più tardi."
            ],
            "Load More": [
                "Carica Altro"
            ],
            "Oops! Something Went Wrong": [
                "Oops! Qualcosa È andato Errato"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Si è verificato un errore durante il caricamento del contenuto. Riprova più tardi."
            ],
            "Solution": [
                "Soluzione"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Esplora i plugin e gli strumenti disponibili con la tua soluzione."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Oops, si è verificato un errore durante il caricamento dei plugin e degli strumenti, riprova più tardi."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Siamo spiacenti, nessun plugin e strumenti correnti. Riprova più tardi."
            ]
        }
    }
}