{
    "translation-revision-date": "2025-02-25T20:53:21+00:00",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.2.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "en",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Início"
            ],
            "Pages & Posts": [
                "Páginas e Postagens"
            ],
            "Store": [
                "Loja"
            ],
            "Marketplace": [
                "Mercado"
            ],
            "My Plugins & Tools": [
                "Meus Plugins e Ferramentas"
            ],
            "Performance": [
                "Desempenho"
            ],
            "Settings": [
                "Confirgurações"
            ],
            "Staging": [
                "Encenação"
            ],
            "Help": [
                "Ajuda"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Não, um erro!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Você encontrou um erro, por favor atualize a página e tente novamente!"
            ],
            "If the error persists, please contact support.": [
                "Se o erro persistir, por favor contate o suporte."
            ],
            "Error code:": [
                "Código do erro:"
            ],
            "There's nothing here!": [
                "Não há nada aqui!"
            ],
            "Products & Services": [
                "Produtos e Serviços"
            ],
            "Sales & Promotions": [
                "Vendas & Promoções"
            ],
            "Sales Channel": [
                "Canal de vendas"
            ],
            "Payments": [
                "Pagamentos"
            ],
            "Store Details": [
                "Detalhes da Loja"
            ],
            "Help with WordPress": [
                "Ajuda com WordPress"
            ],
            "Admin": [
                "Administrador"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "O recurso de staging fornece uma maneira de copiar um site para testar novas atualizações, recursos ou conteúdo."
            ],
            "Sorry, that is not allowed.": [
                "Desculpe, isso não é permitido."
            ],
            "This feature cannot currently be modified.": [
                "Atualmente este recurso não pode ser modificado."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Opa! Algo deu errado. Por favor, tente novamente."
            ],
            "Phone": [
                "Telefone"
            ],
            "Call Us": [
                "Ligue para Nós"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Converse com um dos nossos especialistas de atendimento ao cliente, já que estamos esperando para ajudar. Abra 24 horas a 7 dias."
            ],
            "Live Chat": [
                "Chat ao Vivo"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Encontre a nossa equipe em @bluehost para atualizações dos nossos produtos e suporte da nossa equipe."
            ],
            "Tweet Us": [
                "Tweet-nos"
            ],
            "YouTube": [
                "Youtube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Encontre tutoriais, respostas, entrevistas e guias em nosso canal no YouTube."
            ],
            "Watch Now": [
                "Assista Agora"
            ],
            "Knowledge Base": [
                "Base de Conhecimento"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Artigos, guias, instruções e respostas para as perguntas mais frequentes dos nossos clientes."
            ],
            "Visit Knowledge Base": [
                "Visitar Base de Conhecimento"
            ],
            "Resources": [
                "Recursos"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Impulsione seu conhecimento on-line e esteja à frente da competição."
            ],
            "Explore Resources": [
                "Explorar recursos"
            ],
            "Events and Webinars": [
                "Eventos e webinários"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "O Team Bluehost organiza vários webinars e eventos ao longo do ano. Também somos patrocinadores e falamos no máximo no campo de palavras pelo mundo. Junte-se a nós no nosso próximo evento!"
            ],
            "More Info": [
                "Mais informações"
            ],
            "Bluehost Website": [
                "Site de Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Não está encontrando o que você precisa? Visite nosso site para mais informações sobre nossos produtos e serviços."
            ],
            "Go to Bluehost": [
                "Ir para Diagrama"
            ],
            "Site Pages": [
                "Páginas do Site"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Edite sua página inicial e outras páginas existentes ou adicione novas páginas ao seu site."
            ],
            "View all": [
                "Visualizar tudo"
            ],
            "Add New": [
                "Adicionar novo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Aqui é onde você pode gerenciar as configurações de cache do seu site."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "A central de ajuda fornece ajuda passo a passo para a construção do seu site."
            ],
            "Site Status": [
                "Estado do Site"
            ],
            "Not Live": [
                "Não Ao Vivo"
            ],
            "Live": [
                "Ativo"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Sua Planta Chegando em breve permite que você esconda seu site dos visitantes enquanto você faz a magia acontecer."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Seu site exibirá uma página \"Em breve\"."
            ],
            "The trash will automatically empty every %s week.": [
                "A lixeira será automaticamente vazia a cada %s semana.",
                "O lixo vai esvaziar automaticamente a cada %s semanas."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fornece uma biblioteca de padrões de blocos personalizáveis e modelos de página."
            ],
            "Hosting": [
                "Hospedagem"
            ],
            "Products": [
                "produtos"
            ],
            "Explore our featured collection of tools and services.": [
                "Explore nossa coleção de ferramentas e serviços em destaque."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Opa! Ocorreu um erro ao carregar o mercado. Tente novamente mais tarde."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Desculpe, nenhum item do marketplace. Por favor, tente novamente mais tarde."
            ],
            "Load More": [
                "Carregar Mais"
            ],
            "Oops! Something Went Wrong": [
                "Opa! Ocorreu um erro"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Ocorreu um erro ao carregar o conteúdo. Tente novamente mais tarde."
            ],
            "Solution": [
                "Soluções"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Explore os plugins e ferramentas disponíveis com sua solução."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Oops, ocorreu um erro ao carregar seus plugins e ferramentas, por favor, tente novamente mais tarde."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Desculpe, não há plugins nem ferramentas atuais. Por favor, tente novamente mais tarde."
            ],
            "Secret page to manage admin features and settings.": [
                "Página secreta para gerenciar recursos e configurações de administrador."
            ],
            "We are available 24\/7 to help answer questions and solve your problems.": [
                "Estamos disponíveis 24 horas para ajudar a responder às perguntas e resolver seus problemas."
            ],
            "Showcase physical and digital goods, product variations, and custom configurations.": [
                "Mostre bens físicos e digitais, variações de produtos e configurações personalizadas."
            ],
            "Blog Posts": [
                "Postagens do Blog"
            ],
            "Add a new blog post or edit your existing posts.": [
                "Adicione um novo post de blog ou edite suas postagens existentes."
            ],
            "Bookings & Appointments": [
                "Reservas e compromissos"
            ],
            "Add your list of services, setup a booking calendar, and edit your bookings form.": [
                "Adicione a sua lista de serviços, configure uma agenda de reservas e edite o seu formulário de reservas."
            ],
            "Your site is not live.": [
                "Seu site não está ao vivo."
            ],
            "Your site is live.": [
                "Seu site está ao vivo."
            ],
            "Visitors to your site will see your \"Coming Soon\" page and not your actual site. Visit %1$s\"Settings\"%2$s to set your site live.": [
                "Os visitantes do seu site verão sua página \"Em breve\" e não seu site real. Visite %1$s\"Configurações\"%2$s para colocar seu site no ar."
            ],
            "Visitors to your site will see all your publicly published pages.": [
                "Os visitantes do seu site verão todas as suas páginas publicadas publicadamente."
            ],
            "No cache enabled.": [
                "Nenhum cache habilitado."
            ],
            "Every page load is fresh.": [
                "Cada carregamento da página está fresco."
            ],
            "Disabled": [
                "Desabilitado"
            ],
            "Not recommended.": [
                "Não recomendado."
            ],
            "Cache static assets like images and the appearance of your site for 1 hour.": [
                "Armazenar arquivos estáticos como imagens e a aparência de seu site por 1 hora."
            ],
            "Assets Only": [
                "Somente Ativos"
            ],
            "Cache enabled for assets only.": [
                "Cache habilitado apenas para conteúdos."
            ],
            "Recommended for ecommerce and sites that update frequently or display info in real-time.": [
                "Recomendado para comércio eletrônico e sites que atualizam com frequência ou exibem informações em tempo real."
            ],
            "Cache static assets for 24 hours and web pages for 2 hours.": [
                "Armazenar recursos estáticos por 24 horas e páginas web por 2 horas."
            ],
            "Assets & Web Pages": [
                "Páginas de Ativos & Web"
            ],
            "Cache enabled for assets and pages.": [
                "Cache habilitado para mídias e páginas."
            ],
            "Recommended for blogs, educational sites, and sites that update at least weekly.": [
                "Recomendado para blogs, sites educacionais e sites que atualizam pelo menos semanalmente."
            ],
            "Cache static assets for 1 week and web pages for 8 hours.": [
                "Armazenar recursos estáticos por 1 semana e páginas web por 8 horas."
            ],
            "Assets & Web Pages - Extended": [
                "Páginas de Ativos & Web - Estendidas"
            ],
            "Cache enabled for assets and pages (extended).": [
                "Cache habilitado para conteúdos e páginas (estendido)."
            ],
            "Recommended for sites that update a few times a month or less like porfolios or brochure sites.": [
                "Recomendado para sites que atualizam algumas vezes por mês ou menos, como porfólios ou sites de correio."
            ],
            "Boost speed and performance by storing a copy of your website content, files, and images online so the pages of your website load faster for your visitors.": [
                "Aumente a velocidade e o desempenho armazenando uma cópia de conteúdo do seu site, arquivos, e imagens online para que as páginas do seu site carreguem mais rápido para seus visitantes."
            ],
            "Cache setting saved": [
                "Configuração de cache salva"
            ],
            "Cache Level": [
                "Nível de cache"
            ],
            "Clear All Cache Now": [
                "Limpar todo o cache agora"
            ],
            "We automatically clear your cache as you work (creating content, changing settings, installing plugins and more). But you can manually clear it here to be confident it's fresh.": [
                "Nós automaticamente limpamos seu cache enquanto você trabalha (criando conteúdo, alterando configurações, instalando plugins e muito mais). Mas você pode limpar manualmente aqui para confiar que é fresco."
            ],
            "Cache cleared": [
                "Cache limpo"
            ],
            "Clear Cache": [
                "Limpar Cache"
            ],
            "Asks the browser to download and cache links on the page ahead of them being clicked on, so that when they are clicked they load almost instantly.": [
                "Pede ao navegador para baixar e armazenar links na página antes de clicar, então quando são clicados, eles carregam quase instantaneamente."
            ],
            "Link prefetching setting saved": [
                "Configuração de pré-carregamento de links salva"
            ],
            "Link Prefetch": [
                "Pré-busca de links"
            ],
            "Enable link prefetching on desktop": [
                "Ativar pré-carregamento de links no computador"
            ],
            "Activate on desktop": [
                "Ativar no desktop"
            ],
            "Behavior of the prefetch": [
                "Comportamento da pré-busca"
            ],
            "Behavior": [
                "Comportamento"
            ],
            "Prefetch on Mouse Down": [
                "Pegar no Mouse Down"
            ],
            "Prefetch on Mouse Down: Starts loading the page as soon as you click down, for faster response when you release the click.": [
                "Prebuscar no Mouse Baixo: Inicia o carregamento da página assim que você clica no botão abaixo, para uma resposta mais rápida quando você libera o clique."
            ],
            "Prefetch on Mouse Hover (Recommended)": [
                "Prefetch on Mouse Hover (recomendado)"
            ],
            "Prefetch on Mouse Hover: Begins loading the page the moment your cursor hovers over a link": [
                "Prefetch no mouse Hover: Começa a carregar a página no momento em que seu cursor passar o mouse sobre um link"
            ],
            "Enable link prefetching on mobile": [
                "Ativar pré-carregamento de links no celular"
            ],
            "Activate on mobile": [
                "Ativar em dispositivos móveis"
            ],
            "Prefetch on Touchstart (Recommended)": [
                "Prefetch on Touchstart (Recomendado)"
            ],
            "Prefetch on Touchstart: Instantly starts loading the page as soon as you tap the screen, ensuring a quicker response when you lift your finger.": [
                "Pré-visualizar ao Touchstar: Inicializa instantaneamente o carregamento da página assim que você tocar na tela, garantindo uma resposta mais rápida quando você levantar o dedo."
            ],
            "Prefetch Above the Fold": [
                "Pré-carregamento acima do Frio"
            ],
            "Prefetch Above the Fold: Loads links in your current view instantly, ensuring they're ready when you need them.": [
                "Prefetch Acima da Pasta: Carrega links na sua visão atual instantaneamente, garantindo que eles estejam prontos quando você precisar deles."
            ],
            "Exclude Keywords: A comma separated list of words or strings that will exclude a link from being prefetched. For example, excluding \"app\" will prevent https:\/\/example.com\/apple from being prefetched.": [
                "Excluir palavras-chave: Uma lista separada por vírgulas de palavras ou sequências de caracteres que excluirá um link de ser pré-capturado. Por exemplo, excluir \"app\" impedirá https:\/\/example.com\/apple de ser pré-capturado."
            ],
            "Exclude keywords": [
                "Excluir palavras-chave"
            ],
            "Advanced settings": [
                "Configurações avançadas"
            ],
            "Additional speed and scalability features powered by Jetpack Boost to make your site as fast as it can be.": [
                "Recursos adicionais de velocidade e escalabilidade fornecidos pelo Jetpack Boost para tornar seu site o mais rápido possível."
            ],
            "Optimize Critical CSS Loading (manual)": [
                "Otimizar o carregamento crítico do CSS (manual)"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.": [
                "Mova informações de estilo importantes para o início da página, o que ajuda as páginas a exibir seu conteúdo mais cedo, para que os usuários não precisem esperar que a página inteira carregue."
            ],
            "Optimize Critical CSS Loading (UPGRADED)": [
                "Otimizar o carregamento de CSS crítico (UPGRADED)"
            ],
            "Generate Critical CSS Automatically": [
                "Gerar CSS Crítico automaticamente"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.%1$s %2$sBoost will automatically generate your Critical CSS%3$s whenever you make changes to the HTML or CSS structure of your site.": [
                "Mova informações de estilo importantes para o início da página, o que ajuda as páginas a exibir seu conteúdo mais cedo, para que os usuários não precisem esperar que a página inteira carregue.%1$s %2$sBoost irá gerar automaticamente o seu CSS Crítico%3$s sempre que você fizer alterações na estrutura HTML ou CSS do seu site."
            ],
            "Defer Non-Essential JavaScript": [
                "Adiar JavaScript não essencial"
            ],
            "Run non-essential JavaScript after the page has loaded so that styles and images can load more quickly.": [
                "Rodar JavaScript não essencial depois da página ser carregada, para que estilos e imagens possam carregar mais rapidamente."
            ],
            "Concatenate JS": [
                "Concatenar JS"
            ],
            "Scripts are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Scripts são agrupados pelo seu posicionamento original, concatenados e minificados para reduzir o tempo de carregamento do site e reduzir o número de solicitações."
            ],
            "Exclude JS Strings": [
                "Excluir frases JS"
            ],
            "Concatenate CSS": [
                "Concatenate CSS"
            ],
            "Styles are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Os estilos são agrupados pelo seu posicionamento original, concatenados e minificados para reduzir o tempo de carregamento do site e reduzir o número de pedidos."
            ],
            "Exclude CSS Strings": [
                "Excluir frases CSS"
            ],
            "Show more": [
                "Mostre mais"
            ],
            "Show less": [
                "Mostre menos"
            ],
            "Discover More": [
                "Descubra mais"
            ],
            "Install Jetpack Boost to unlock": [
                "Instale o Jetpack Boost para desbloquear"
            ],
            "Installing Jetpack Boost…": [
                "Installing Jetpack Boost…"
            ],
            "Jetpack Boost is now active": [
                "Impulso de Jetpack agora está ativo"
            ],
            "Activation failed": [
                "Falha na ativação"
            ],
            "Discover more %1$shere%2$s": [
                "Descubra mais %1$saqui%2$s"
            ],
            "Option saved correctly": [
                "Opção salva corretamente"
            ],
            "Error saving option": [
                "Erro ao salvar opção"
            ],
            "Image Optimization": [
                "Otimização de imagem"
            ],
            "We automatically optimize your uploaded images to WebP format for faster performance and reduced file sizes. You can also choose to delete the original images to save storage space.": [
                "Otimizamos automaticamente suas imagens enviadas para o formato WebP para um desempenho mais rápido e tamanhos reduzidos. Você também pode optar por excluir as imagens originais para economizar espaço de armazenamento."
            ],
            "Enable Image Optimization": [
                "Habilitar Otimização de Imagem"
            ],
            "Enable or disable image optimization globally.": [
                "Habilitar ou desabilitar a otimização de imagem globalmente."
            ],
            "Automatically Optimize Uploaded Images": [
                "Otimizar imagens enviadas automaticamente"
            ],
            "When enabled, all your new image uploads will be automatically optimized to WebP format, ensuring faster page loading and reduced file sizes.": [
                "Quando ativado, todos os seus novos carregamentos de imagens serão automaticamente otimizados para o formato WebP, garantindo um carregamento mais rápido de páginas e tamanho reduzido."
            ],
            "Auto Delete Original Image": [
                "Excluir imagem original automaticamente"
            ],
            "When enabled, the original uploaded image is deleted and replaced with the optimized version, helping to save storage space. If disabled, the optimized image is saved as a separate file, retaining the original.": [
                "Quando ativado, a imagem original carregada é apagada e substituída com a versão otimizada, ajudando a economizar espaço de armazenamento. Se desativado, a imagem otimizada é salva como um arquivo separado, mantendo o original."
            ],
            "No settings available.": [
                "Não há configurações disponíveis."
            ],
            "Loading settings…": [
                "Carregando configurações…"
            ],
            "Settings updated successfully": [
                "Configurações atualizadas com sucesso"
            ],
            "Your image optimization settings have been saved.": [
                "Suas configurações de otimização de imagem foram salvas."
            ],
            "Enable Lazy Loading": [
                "Habilitar Lazy Carregamento"
            ],
            "Lazy loading defers the loading of images until they are visible on the screen, improving page load speed and performance.": [
                "O carregamento da preguiça atrasa o carregamento de imagens até que elas estejam visíveis na tela, melhorando a velocidade e o desempenho de carregamento da página."
            ],
            "Lazy loading has been updated.": [
                "O carregamento do Lazy foi atualizado."
            ],
            "Oops! There was an error updating the lazy loading settings.": [
                "Ops! Ocorreu um erro ao atualizar as configurações de carregamento preguiçoso."
            ],
            "Enable Bulk Optimization of Images": [
                "Habilitar Otimização em massa de imagens"
            ],
            "When enabled, allows bulk optimization of images in the media library.": [
                "Quando ativado, permite otimização em massa de imagens na biblioteca de mídia."
            ],
            "Go to Media Library": [
                "Ir para Biblioteca de Mídia"
            ],
            "Error Updating Settings": [
                "Erro ao atualizar as configurações"
            ],
            "Prefer Optimized Image When Exists": [
                "Prefere imagem otimizada quando existe"
            ],
            "When enabled, optimized images will be served in place of original images when they exist, improving performance.": [
                "Quando ativado, imagens otimizadas serão servidas no lugar das imagens originais quando elas existem, melhorando o desempenho."
            ],
            "Something went wrong while updating the settings. Please try again.": [
                "Algo deu errado ao atualizar as configurações. Por favor, tente novamente."
            ],
            "Enabled All auto-updates": [
                "Todas as atualizações automáticas habilitadas"
            ],
            "Disabled All auto-updates": [
                "Todas as atualizações automáticas desativadas"
            ],
            "Everything will automatically update.": [
                "Tudo será atualizado automaticamente."
            ],
            "Custom auto-update settings.": [
                "Configurações de atualização automática personalizadas."
            ],
            "Automatically keep all up to date": [
                "Automaticamente manter tudo atualizado"
            ],
            "Enabled Core auto-updates": [
                "Atualizações automáticas de Core habilitadas"
            ],
            "Disabled Core auto-updates": [
                "Atualizações automáticas de Core desabilitadas"
            ],
            "WordPress will automatically update.": [
                "WordPress irá atualizar automaticamente."
            ],
            "WordPress must be manually updated.": [
                "WordPress deve ser atualizado manualmente."
            ],
            "WordPress Core": [
                "Núcleo WordPress"
            ],
            "Enabled Plugins auto-update": [
                "Ativado atualização automática de plugins"
            ],
            "Disabled Plugins auto-update": [
                "Auto-atualização de plugins desabilitados"
            ],
            "All plugins will automatically update.": [
                "Todos os plugins serão atualizados automaticamente."
            ],
            "Each plugin must be manually updated.": [
                "Cada plugin deve ser atualizado manualmente."
            ],
            "Plugins": [
                "Complementos"
            ],
            "Enabled Themes auto-update": [
                "Habilitada atualização automática de temas"
            ],
            "Disabled Themes auto-update": [
                "Desabilitar a atualização automática de temas"
            ],
            "All themes will automatically update.": [
                "Todos os temas serão atualizados automaticamente."
            ],
            "Each theme must be manually updated.": [
                "Cada tema deve ser atualizado manualmente."
            ],
            "Themes": [
                "Temas"
            ],
            "Automatic Updates": [
                "Atualizações automáticas"
            ],
            "Keeping automatic updates on ensures timely security fixes and the latest features.": [
                "Manter atualizações automáticas sobre garante correções de segurança oportunas e os recursos mais recentes."
            ],
            "Coming soon activated": [
                "Em breve ativada"
            ],
            "Coming soon deactivated": [
                "Em breve desativado"
            ],
            "Coming soon page is active. Site requires login.": [
                "A página em breve está ativa. Site requer login."
            ],
            "Coming soon page is not active. Site is live to visitors.": [
                "Página em breve não está ativa. Site está ativo para visitantes."
            ],
            "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
                "Desligue a sua página \"Em breve\" quando estiver pronto para lançar o seu site."
            ],
            "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
                "Ative a sua página \"Em breve\" quando precisar fazer grandes alterações no seu site."
            ],
            "Disabled old post comments": [
                "Comentários antigos desabilitados"
            ],
            "Enabled old post comments": [
                "Comentários antigos ativados"
            ],
            "Comments on old posts are disabled.": [
                "Comentários em postagens antigas estão desabilitados."
            ],
            "Comments are allowed on old posts.": [
                "Comentários são permitidos em postagens antigas."
            ],
            "Disable comments for older posts": [
                "Desativar comentários de publicações antigas"
            ],
            "Comments setting saved": [
                "Configuração de comentários salva"
            ],
            "Comments on posts are disabled after %s day.": [
                "Comentários nas postagens estão desativados após %s dia.",
                "Comentários nas postagens estão desativados após %s dias."
            ],
            "Close comments after %s day.": [
                "Fechar comentários depois de %s dia.",
                "Fechar comentários após %s dias."
            ],
            "Comments setting saved.": [
                "Configuração de comentários salva."
            ],
            "Posts will display %s comment at a time.": [
                "Os posts exibirão um comentário de %s por vez.",
                "Os posts exibirão %s comentários por vez."
            ],
            "Comments to display per page": [
                "Comentários a serem exibidos por página"
            ],
            "Comments": [
                "comentários"
            ],
            "Comments allow visitors to provide feedback and respond to your posts or pages.": [
                "Os comentários permitem que os visitantes forneçam feedback e respondam às suas postagens ou páginas."
            ],
            "Trash setting saved": [
                "Configuração de lixo salva"
            ],
            "Number of weeks in between emptying trash": [
                "Número de semanas entre lixo vazio"
            ],
            "Content Options": [
                "Opções de Conteúdo"
            ],
            "Controls for how often to empty the trash.": [
                "Controla a frequência de esvaziar a lixeira."
            ],
            "Help Center Enabled": [
                "Centro de Ajuda Habilitado"
            ],
            "Help Center Disabled": [
                "Centro de Ajuda Desativado"
            ],
            "Reload the page to access the Help Center.": [
                "Recarregue a página para acessar a Central de Ajuda."
            ],
            "The Help Center will no longer display.": [
                "O Centro de Suporte não será mais mostrado."
            ],
            "This is where you can manage common settings for your website.": [
                "Aqui é onde você pode gerenciar configurações comuns para o seu site."
            ],
            "Features": [
                "Funcionalidades"
            ],
            "Customize the available features as you manage your website.": [
                "Personalize as funcionalidades disponíveis à medida que você gerencia seu site."
            ],
            "Performance Enabled": [
                "Desempenho Ativado"
            ],
            "Performance Disabled": [
                "Desempenho Desativado"
            ],
            "You need to reload the page to manage Performance.": [
                "Você precisa recarregar a página para gerenciar o desempenho."
            ],
            "Performance will no longer display.": [
                "O desempenho não irá mais mostrar."
            ],
            "The performance feature provides improvements to loads faster for visitors including cache settings.": [
                "O recurso de desempenho fornece melhorias para cargas mais rápidas para os visitantes, incluindo as configurações de cache."
            ],
            "Staging Enabled": [
                "Preparação Ativada"
            ],
            "Staging Disabled": [
                "Staging desativado"
            ],
            "You need to reload the page to manage Staging.": [
                "Você precisa recarregar a página para gerenciar o Staging."
            ],
            "Staging will no longer display.": [
                "O Staging não será mais exibido."
            ],
            "WonderBlocks Enabled": [
                "WonderBlocks habilitado"
            ],
            "WonderBlocks Disabled": [
                "WonderBlocks Desativados"
            ],
            "Create new content to see WonderBlocks in action.": [
                "Crie um novo conteúdo para ver o WonderBlocks em ação."
            ],
            "WonderBlocks will no longer display.": [
                "WonderBlocks não aparecerão mais."
            ],
            "Cancel": [
                "cancelar"
            ],
            "Clone": [
                "Clonar"
            ],
            "Confirm Clone Action": [
                "Confirmar ação de Clone"
            ],
            "This will overwrite anything in staging and update it to an exact clone of the current production site. Are you sure you want to proceed?": [
                "Isto irá sobrescrever qualquer coisa em Staging e atualizá-lo para um clone exato do site de produção atual. Tem certeza que deseja continuar?"
            ],
            "Cloned to Staging": [
                "Clonado para o Staging"
            ],
            "Cloning production to staging, this should take about a minute.": [
                "A clonagem da produção para a fase de estagnação, isso deve demorar cerca de um minuto."
            ],
            "Clone to staging": [
                "Clonar para o preparo"
            ],
            "Created": [
                "Criado"
            ],
            "Staging Created": [
                "Preparação Criada"
            ],
            "Creating a staging site, this should take about a minute.": [
                "Criando um staging site, isso deve levar cerca de um minuto."
            ],
            "Create staging site": [
                "Criar site de teste"
            ],
            "Currently editing": [
                "Edição atual"
            ],
            "Delete": [
                "excluir"
            ],
            "Confirm Delete": [
                "Confirmar Exclusão"
            ],
            "This will permanently delete staging site. Are you sure you want to proceed? You can recreate another staging site at any time, but any specific changes you've made to this staging site will be lost.": [
                "Isto irá excluir o site de staging permanentemente. Tem certeza que deseja continuar? Você pode recriar outro site de staging a qualquer momento, mas quaisquer alterações específicas feitas neste site serão perdidas."
            ],
            "Deleted Staging": [
                "Deletado Staging"
            ],
            "Deleting the staging site, this should take about a minute.": [
                "Excluindo o staging site, isso deve levar cerca de um minuto."
            ],
            "Delete Staging Site": [
                "Excluir Site Staging"
            ],
            "Deploy": [
                "Implantar"
            ],
            "Deploy all changes": [
                "Implementar todas as alterações"
            ],
            "Confirm Deployment": [
                "Confirmar implantação"
            ],
            "Deploy database only": [
                "Só implantar banco de dados"
            ],
            "This will deploy staging to production and overwrite current production site. Are you sure you want to proceed?": [
                "Isto irá implantar o staging para produção e sobrescrever o site de produção atual. Tem certeza que deseja continuar?"
            ],
            "Deploy files only": [
                "Implantar apenas arquivos"
            ],
            "Deployed": [
                "Implantado"
            ],
            "Deploying from staging to production, this should take about a minute.": [
                "Implantando da fase para a produção, isto deve levar cerca de um minuto."
            ],
            "Deploy Site": [
                "Site de implantação"
            ],
            "Error": [
                "Erro"
            ],
            "You don't have a staging site yet.": [
                "Você ainda não tem um site de preparo."
            ],
            "Not currently editing": [
                "Não está editando no momento"
            ],
            "Proceed": [
                "Continuar"
            ],
            "Production Site": [
                "Local de Produção"
            ],
            "Staging Site": [
                "Site Staging"
            ],
            "A staging site is a duplicate of your live site, offering a secure environment to experiment, test updates, and deploy when ready.": [
                "Um site staging é uma duplicata do seu site ao vivo, oferecendo um ambiente seguro para experimentar, testar atualizações e implantar quando estiver pronto."
            ],
            "Switch": [
                "Interruptor"
            ],
            "Switching": [
                "Alternando"
            ],
            "Switch to Production": [
                "Mudar para Produção"
            ],
            "This will navigate you to the production environment": [
                "Isto irá navegar para o ambiente de produção"
            ],
            "Loading the production environment now.": [
                "Carregando ambiente de produção agora."
            ],
            "Switching to the production environment, this should take about a minute.": [
                "Mudando para o ambiente de produção, isso deve levar cerca de um minuto."
            ],
            "Switch to Staging": [
                "Alternar para Staging"
            ],
            "This will navigate you to the staging environment": [
                "Isto irá navegar para o ambiente de teste"
            ],
            "Loading the staging environment now.": [
                "Carregando o ambiente de staging agora."
            ],
            "Switching to the staging environment, this should take about a minute.": [
                "Mudando para o ambiente de preparo, isso deve levar cerca de um minuto."
            ],
            "An unknown error has occurred.": [
                "Ocorreu um erro desconhecido."
            ],
            "Working…": [
                "Trabalhando…"
            ],
            "Add a New Plugin": [
                "Adicionar um Novo Plugin"
            ],
            "Hire our experts": [
                ""
            ],
            "Get in touch with us, and we’ll help you build the exact store you’re dreaming of.": [
                ""
            ],
            "Get Help & Resources": [
                ""
            ],
            "Documentation and tutorials to help you get the most out of your solution.": [
                ""
            ],
            "Pro Design Live": [
                ""
            ],
            "We will help you build and grow your website and improve your skills in WordPress.": [
                ""
            ],
            "Get Info": [
                ""
            ],
            "Quick links": [
                ""
            ],
            "Manage hosting": [
                ""
            ],
            "Write a blog post": [
                ""
            ],
            "Create a sale promotion": [
                ""
            ],
            "Refer a friend to get $75": [
                ""
            ],
            "Unlock exclusive benefits with our referral program!": [
                ""
            ],
            "Start now": [
                ""
            ],
            "Explore your Solution": [
                ""
            ],
            "Discover all the features to grow your store, boost sales and loyalize your customers.": [
                ""
            ],
            "Welcome to Bluehost": [
                ""
            ],
            "We’re very excited to get started with you!": [
                ""
            ]
        }
    }
}