{
    "translation-revision-date": "2025-02-25T20:53:21+00:00",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.2.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "en",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Accueil"
            ],
            "Pages & Posts": [
                "Pages et Articles"
            ],
            "Store": [
                "Boutique"
            ],
            "Marketplace": [
                "Marché"
            ],
            "My Plugins & Tools": [
                "Mes extensions et outils"
            ],
            "Performance": [
                "Performance"
            ],
            "Settings": [
                "Réglages"
            ],
            "Staging": [
                "Pré-production"
            ],
            "Help": [
                "Aide"
            ],
            "Bluehost WordPress Plugin": [
                "Plug-in WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Oh non, Une Erreur !"
            ],
            "You found an error, please refresh the page and try again!": [
                "Vous avez trouvé une erreur, veuillez rafraîchir la page et réessayez !"
            ],
            "If the error persists, please contact support.": [
                "Si l'erreur persiste, veuillez contacter notre support."
            ],
            "Error code:": [
                "Code d'erreur :"
            ],
            "There's nothing here!": [
                "Il n'y a rien ici !"
            ],
            "Products & Services": [
                "Produits et Services"
            ],
            "Sales & Promotions": [
                "Ventes et Promotions"
            ],
            "Sales Channel": [
                "Canal de ventes"
            ],
            "Payments": [
                "Paiements"
            ],
            "Store Details": [
                "Détails de la boutique"
            ],
            "Help with WordPress": [
                "Aide avec WordPress"
            ],
            "Admin": [
                "Administrateur"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La fonctionnalité de mise en scène permet de copier un site pour tester de nouvelles mises à jour, des fonctionnalités ou du contenu."
            ],
            "Sorry, that is not allowed.": [
                "Désolé, ce n'est pas autorisé."
            ],
            "This feature cannot currently be modified.": [
                "Cette fonctionnalité ne peut pas être modifiée pour le moment."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Oups ! Une erreur s’est produite. Réessayez."
            ],
            "Phone": [
                "Téléphone"
            ],
            "Call Us": [
                "Contactez-nous"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Discutez avec l'un de nos sympathiques spécialistes du service à la clientèle, car nous attendons de vous aider. Ouvert 24 heures sur 24 - 7 jours."
            ],
            "Live Chat": [
                "Chat en Direct"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Trouvez notre équipe sur @bluehost pour les mises à jour sur nos produits et le support de notre équipe."
            ],
            "Tweet Us": [
                "Tweetez-nous"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Trouvez des tutoriels, des réponses, des interviews et des guides sur notre chaîne YouTube."
            ],
            "Watch Now": [
                "Regarder maintenant"
            ],
            "Knowledge Base": [
                "Base de connaissances"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Des articles, des guides, des conseils, des instructions et des réponses aux questions les plus fréquemment posées par nos clients."
            ],
            "Visit Knowledge Base": [
                "Consulter la base de connaissances"
            ],
            "Resources": [
                "Ressources"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Stimulez vos connaissances en ligne et prenez la tête de la compétition."
            ],
            "Explore Resources": [
                "Explorer les ressources"
            ],
            "Events and Webinars": [
                "Événements et webinaires"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organise plusieurs webinaires et événements tout au long de l'année. Nous sommes également sponsors et parlons dans la plupart des WordCamps à travers le monde. Rejoignez-nous lors de notre prochain événement !"
            ],
            "More Info": [
                "Plus d'Infos"
            ],
            "Bluehost Website": [
                "Site web Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Vous ne trouvez pas ce que vous cherchez ? Visitez notre site Web pour plus d'informations sur nos produits et services."
            ],
            "Go to Bluehost": [
                "Aller au Bluehost"
            ],
            "Site Pages": [
                "Pages du site"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Modifiez votre page d'accueil et d'autres pages existantes ou ajoutez de nouvelles pages à votre site."
            ],
            "View all": [
                "Tout voir"
            ],
            "Add New": [
                "Ajouter un Nouveau"
            ],
            "This is where you can manage cache settings for your website.": [
                "C'est ici que vous pouvez gérer les paramètres de cache de votre site Web."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "Le Centre d'aide fournit une assistance guidée étape par étape lors de la construction de votre site."
            ],
            "Site Status": [
                "État du site"
            ],
            "Not Live": [
                "Pas en ligne"
            ],
            "Live": [
                "En ligne"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Votre Bluehost bientôt page vous permet de cacher votre site aux visiteurs pendant que vous faites de la magie se produire."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Votre site web affiche actuellement une page \"À venir\"."
            ],
            "The trash will automatically empty every %s week.": [
                "La corbeille sera automatiquement vide toutes les %s semaines.",
                "La corbeille se videra automatiquement chaque semaine."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fournit une bibliothèque de modèles de blocs personnalisables et de modèles de pages."
            ],
            "Hosting": [
                "Hébergement"
            ],
            "Products": [
                "Produits"
            ],
            "Explore our featured collection of tools and services.": [
                "Explorez notre collection d'outils et de services."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Oups, il y a eu une erreur lors du chargement du marketplace, veuillez réessayer plus tard."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Désolé, aucun article sur la place de marché. Veuillez réessayer plus tard."
            ],
            "Load More": [
                "Charger plus"
            ],
            "Oops! Something Went Wrong": [
                "Oups ! Quelque chose s'est mal passé"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Une erreur s'est produite lors du chargement du contenu. Veuillez réessayer plus tard."
            ],
            "Solution": [
                "Solution"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Explorez les plugins et les outils disponibles avec votre solution."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Oups, il y a eu une erreur lors du chargement de vos plugins et outils, veuillez réessayer plus tard."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Désolé, aucun plugin ou outil actuel. Veuillez réessayer plus tard."
            ],
            "Secret page to manage admin features and settings.": [
                "Page secrète pour gérer les fonctionnalités et les paramètres d'administration."
            ],
            "We are available 24\/7 to help answer questions and solve your problems.": [
                "Nous sommes à votre disposition 24h\/24 et 7j\/7 pour répondre à vos questions et résoudre vos problèmes."
            ],
            "Showcase physical and digital goods, product variations, and custom configurations.": [
                "Présentez des produits physiques et numériques, des variations de produits et des configurations personnalisées."
            ],
            "Blog Posts": [
                "Publications de blog"
            ],
            "Add a new blog post or edit your existing posts.": [
                "Ajoutez un nouveau billet de blog ou modifiez vos publications existantes."
            ],
            "Bookings & Appointments": [
                "Réservations & Rendez-vous"
            ],
            "Add your list of services, setup a booking calendar, and edit your bookings form.": [
                "Ajoutez votre liste de services, configurez un calendrier de réservation et modifiez votre formulaire de réservation."
            ],
            "Your site is not live.": [
                "Votre site n'est pas en ligne."
            ],
            "Your site is live.": [
                "Votre site est en ligne."
            ],
            "Visitors to your site will see your \"Coming Soon\" page and not your actual site. Visit %1$s\"Settings\"%2$s to set your site live.": [
                "Les visiteurs de votre site verront votre page \"À venir\" et non votre site actuel. Visitez %1$s\"Paramètres\"%2$s pour configurer votre site en direct."
            ],
            "Visitors to your site will see all your publicly published pages.": [
                "Les visiteurs de votre site verront toutes vos pages publiées."
            ],
            "No cache enabled.": [
                "Aucun cache activé."
            ],
            "Every page load is fresh.": [
                "Chaque chargement de page est frais."
            ],
            "Disabled": [
                "Désactivé"
            ],
            "Not recommended.": [
                "Non recommandé."
            ],
            "Cache static assets like images and the appearance of your site for 1 hour.": [
                "Mettre en cache les actifs statiques comme les images et l'apparence de votre site pendant 1 heure."
            ],
            "Assets Only": [
                "Actifs uniquement"
            ],
            "Cache enabled for assets only.": [
                "Cache activé uniquement pour les ressources."
            ],
            "Recommended for ecommerce and sites that update frequently or display info in real-time.": [
                "Recommandé pour le commerce électronique et les sites qui mettent à jour fréquemment ou affichent des informations en temps réel."
            ],
            "Cache static assets for 24 hours and web pages for 2 hours.": [
                "Mettre en cache les actifs statiques pour 24 heures et les pages web pour 2 heures."
            ],
            "Assets & Web Pages": [
                "Actifs & Pages Web"
            ],
            "Cache enabled for assets and pages.": [
                "Cache activé pour les ressources et les pages."
            ],
            "Recommended for blogs, educational sites, and sites that update at least weekly.": [
                "Recommandé pour les blogs, les sites éducatifs et les sites qui mettent à jour au moins une fois par semaine."
            ],
            "Cache static assets for 1 week and web pages for 8 hours.": [
                "Mettre en cache les actifs statiques pendant 1 semaine et les pages Web pendant 8 heures."
            ],
            "Assets & Web Pages - Extended": [
                "Actifs & Pages Web - Étendu"
            ],
            "Cache enabled for assets and pages (extended).": [
                "Cache activé pour les assets et les pages (étendu)."
            ],
            "Recommended for sites that update a few times a month or less like porfolios or brochure sites.": [
                "Recommandé pour les sites qui mettent à jour quelques fois par mois ou moins comme des sites de porfolios ou de brochures."
            ],
            "Boost speed and performance by storing a copy of your website content, files, and images online so the pages of your website load faster for your visitors.": [
                "Accélérer la vitesse et la performance en stockant une copie du contenu de votre site Web, des fichiers, et images en ligne pour que les pages de votre site se chargent plus rapidement pour vos visiteurs."
            ],
            "Cache setting saved": [
                "Paramètres de cache enregistrés"
            ],
            "Cache Level": [
                "Niveau de cache"
            ],
            "Clear All Cache Now": [
                "Effacer tout le cache maintenant"
            ],
            "We automatically clear your cache as you work (creating content, changing settings, installing plugins and more). But you can manually clear it here to be confident it's fresh.": [
                "Nous vidons automatiquement votre cache au fur et à mesure que vous travaillez (création de contenu, changement de paramètres, installation de plugins et plus). Mais vous pouvez le nettoyer manuellement ici pour être sûr qu'il est frais."
            ],
            "Cache cleared": [
                "Cache vidé"
            ],
            "Clear Cache": [
                "Vider le cache"
            ],
            "Asks the browser to download and cache links on the page ahead of them being clicked on, so that when they are clicked they load almost instantly.": [
                "Demande au navigateur de télécharger et de mettre en cache les liens sur la page avant de cliquer sur, de sorte que quand on les clique, ils se chargent presque instantanément."
            ],
            "Link prefetching setting saved": [
                "Paramètre de prélecture du lien enregistré"
            ],
            "Link Prefetch": [
                "Prérécupération du lien"
            ],
            "Enable link prefetching on desktop": [
                "Activer la prélecture des liens sur le bureau"
            ],
            "Activate on desktop": [
                "Activer sur le bureau"
            ],
            "Behavior of the prefetch": [
                "Comportement de la prélecture"
            ],
            "Behavior": [
                "Comportement"
            ],
            "Prefetch on Mouse Down": [
                "Prérécupération sur la souris vers le bas"
            ],
            "Prefetch on Mouse Down: Starts loading the page as soon as you click down, for faster response when you release the click.": [
                "Prefetch on Mouse Down: Démarre le chargement de la page dès que vous cliquez vers le bas, pour une réponse plus rapide lorsque vous relâchez le clic."
            ],
            "Prefetch on Mouse Hover (Recommended)": [
                "Prérécupération au survol de la souris (Recommandé)"
            ],
            "Prefetch on Mouse Hover: Begins loading the page the moment your cursor hovers over a link": [
                "Prefetch au survol de la souris : commence à charger la page au moment où votre curseur survole un lien"
            ],
            "Enable link prefetching on mobile": [
                "Activer la prélecture de lien sur mobile"
            ],
            "Activate on mobile": [
                "Activer sur mobile"
            ],
            "Prefetch on Touchstart (Recommended)": [
                "Prérécupération sur Touchstart (Recommandé)"
            ],
            "Prefetch on Touchstart: Instantly starts loading the page as soon as you tap the screen, ensuring a quicker response when you lift your finger.": [
                "Prefetch au démarrage tactile : Débute instantanément le chargement de la page dès que vous appuyez sur l'écran, assurant une réponse plus rapide lorsque vous levez votre doigt."
            ],
            "Prefetch Above the Fold": [
                "Préextraire au dessus du pli"
            ],
            "Prefetch Above the Fold: Loads links in your current view instantly, ensuring they're ready when you need them.": [
                "Prefetch above the Fold: Charge instantanément les liens dans votre vue actuelle, en s'assurant qu'ils sont prêts quand vous en avez besoin."
            ],
            "Exclude Keywords: A comma separated list of words or strings that will exclude a link from being prefetched. For example, excluding \"app\" will prevent https:\/\/example.com\/apple from being prefetched.": [
                "Exclure les mots-clés : Une liste séparée par des virgules de mots ou de chaînes qui exclura un lien d'être préludé. Par exemple, exclure \"app\" empêchera https:\/\/example.com\/apple d'être préludé."
            ],
            "Exclude keywords": [
                "Exclure les mots-clés"
            ],
            "Advanced settings": [
                "Paramètres avancés"
            ],
            "Additional speed and scalability features powered by Jetpack Boost to make your site as fast as it can be.": [
                "Des fonctionnalités supplémentaires de vitesse et d'évolutivité alimentées par Jetpack Boost pour rendre votre site aussi rapide que possible."
            ],
            "Optimize Critical CSS Loading (manual)": [
                "Optimiser le chargement critique CSS (manuel)"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.": [
                "Déplacez les informations de style importantes au début de la page, ce qui aide les pages à afficher votre contenu plus tôt, pour que vos utilisateurs n'aient pas à attendre que la page entière soit chargée."
            ],
            "Optimize Critical CSS Loading (UPGRADED)": [
                "Optimiser le chargement critique CSS (mis à jour)"
            ],
            "Generate Critical CSS Automatically": [
                "Générer automatiquement les CSS critiques"
            ],
            "Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load.%1$s %2$sBoost will automatically generate your Critical CSS%3$s whenever you make changes to the HTML or CSS structure of your site.": [
                "Déplacez les informations de style importantes au début de la page, ce qui aide les pages à afficher votre contenu plus tôt, pour que vos utilisateurs n'aient pas à attendre que la page entière soit chargée.%1$s %2$sBoost générera automatiquement votre CSS critique%3$s chaque fois que vous apportez des modifications à la structure HTML ou CSS de votre site."
            ],
            "Defer Non-Essential JavaScript": [
                "Reporter JavaScript non essentiel"
            ],
            "Run non-essential JavaScript after the page has loaded so that styles and images can load more quickly.": [
                "Exécutez JavaScript non essentiel après le chargement de la page afin que les styles et les images puissent se charger plus rapidement."
            ],
            "Concatenate JS": [
                "Concaténer JS"
            ],
            "Scripts are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Les scripts sont regroupés par leur placement d'origine, concaténés et minimisés pour réduire le temps de chargement du site et réduire le nombre de requêtes."
            ],
            "Exclude JS Strings": [
                "Exclure les chaînes JS"
            ],
            "Concatenate CSS": [
                "Concatenate CSS"
            ],
            "Styles are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.": [
                "Les styles sont regroupés par leur placement d'origine, concaténés et minimisés pour réduire le temps de chargement du site et réduire le nombre de requêtes."
            ],
            "Exclude CSS Strings": [
                "Exclure les chaînes CSS"
            ],
            "Show more": [
                "Afficher plus"
            ],
            "Show less": [
                "Afficher moins"
            ],
            "Discover More": [
                "En savoir plus"
            ],
            "Install Jetpack Boost to unlock": [
                "Installez Jetpack Boost pour déverrouiller"
            ],
            "Installing Jetpack Boost…": [
                "Installing Jetpack Boost…"
            ],
            "Jetpack Boost is now active": [
                "Jetpack Boost est maintenant actif"
            ],
            "Activation failed": [
                "Échec de l'activation"
            ],
            "Discover more %1$shere%2$s": [
                "Découvrez plus d' %1$sici%2$s"
            ],
            "Option saved correctly": [
                "Option enregistrée correctement"
            ],
            "Error saving option": [
                "Erreur lors de l'enregistrement de l'option"
            ],
            "Image Optimization": [
                "Optimisation de l'image"
            ],
            "We automatically optimize your uploaded images to WebP format for faster performance and reduced file sizes. You can also choose to delete the original images to save storage space.": [
                "Nous optimisons automatiquement vos images téléchargées au format WebP pour des performances plus rapides et des tailles de fichiers réduites. Vous pouvez également choisir de supprimer les images d'origine pour économiser de l'espace de stockage."
            ],
            "Enable Image Optimization": [
                "Activer l'optimisation de l'image"
            ],
            "Enable or disable image optimization globally.": [
                "Activer ou désactiver l'optimisation d'image globalement."
            ],
            "Automatically Optimize Uploaded Images": [
                "Optimiser automatiquement les images téléchargées"
            ],
            "When enabled, all your new image uploads will be automatically optimized to WebP format, ensuring faster page loading and reduced file sizes.": [
                "Lorsque cette option est activée, tous vos nouveaux téléchargements d'images seront automatiquement optimisés au format WebP, ce qui permettra un chargement plus rapide des pages et une réduction de la taille des fichiers."
            ],
            "Auto Delete Original Image": [
                "Suppression automatique de l'image d'origine"
            ],
            "When enabled, the original uploaded image is deleted and replaced with the optimized version, helping to save storage space. If disabled, the optimized image is saved as a separate file, retaining the original.": [
                "Lorsque cette option est activée, l'image originale téléchargée est supprimée et remplacée par la version optimisée, ce qui permet d'économiser de l'espace de stockage. Si désactivée, l'image optimisée est enregistrée comme un fichier séparé, en conservant l'original."
            ],
            "No settings available.": [
                "Aucun paramètre disponible."
            ],
            "Loading settings…": [
                "Chargement des paramètres…"
            ],
            "Settings updated successfully": [
                "Paramètres mis à jour avec succès"
            ],
            "Your image optimization settings have been saved.": [
                "Vos paramètres d'optimisation d'image ont été enregistrés."
            ],
            "Enable Lazy Loading": [
                "Activer le chargement de Lazy"
            ],
            "Lazy loading defers the loading of images until they are visible on the screen, improving page load speed and performance.": [
                "Le chargement de ces images diffère le chargement des images jusqu'à ce qu'elles soient visibles à l'écran, améliorant la vitesse de chargement des pages et les performances."
            ],
            "Lazy loading has been updated.": [
                "Le chargement de paresseux a été mis à jour."
            ],
            "Oops! There was an error updating the lazy loading settings.": [
                "Oups ! Une erreur s'est produite lors de la mise à jour des paramètres de chargement paresseux."
            ],
            "Enable Bulk Optimization of Images": [
                "Activer l'optimisation en bloc des images"
            ],
            "When enabled, allows bulk optimization of images in the media library.": [
                "Lorsqu'il est activé, permet l'optimisation en masse des images dans la médiathèque."
            ],
            "Go to Media Library": [
                "Aller à la médiathèque"
            ],
            "Error Updating Settings": [
                "Erreur lors de la mise à jour des paramètres"
            ],
            "Prefer Optimized Image When Exists": [
                "Préférer l'image optimisée quand elle existe"
            ],
            "When enabled, optimized images will be served in place of original images when they exist, improving performance.": [
                "Lorsque cette option est activée, les images optimisées seront servies à la place des images originales lorsqu'elles existent, améliorant ainsi les performances."
            ],
            "Something went wrong while updating the settings. Please try again.": [
                "Une erreur s'est produite lors de la mise à jour des paramètres. Veuillez réessayer."
            ],
            "Enabled All auto-updates": [
                "Activé toutes les mises à jour automatiques"
            ],
            "Disabled All auto-updates": [
                "Désactiver toutes les mises à jour automatiques"
            ],
            "Everything will automatically update.": [
                "Tout va se mettre à jour automatiquement."
            ],
            "Custom auto-update settings.": [
                "Paramètres de mise à jour automatique personnalisés."
            ],
            "Automatically keep all up to date": [
                "Garder à jour automatiquement"
            ],
            "Enabled Core auto-updates": [
                "Mises à jour automatiques du noyau activées"
            ],
            "Disabled Core auto-updates": [
                "Mises à jour automatiques du noyau désactivées"
            ],
            "WordPress will automatically update.": [
                "WordPress se mettra à jour automatiquement."
            ],
            "WordPress must be manually updated.": [
                "WordPress doit être mis à jour manuellement."
            ],
            "WordPress Core": [
                "Noyau WordPress"
            ],
            "Enabled Plugins auto-update": [
                "Mise à jour automatique des plugins activée"
            ],
            "Disabled Plugins auto-update": [
                "Mise à jour automatique des plugins désactivée"
            ],
            "All plugins will automatically update.": [
                "Tous les plugins seront automatiquement mis à jour."
            ],
            "Each plugin must be manually updated.": [
                "Chaque plugin doit être mis à jour manuellement."
            ],
            "Plugins": [
                "Plugins"
            ],
            "Enabled Themes auto-update": [
                "Mise à jour automatique des thèmes activée"
            ],
            "Disabled Themes auto-update": [
                "Mise à jour automatique des thèmes désactivée"
            ],
            "All themes will automatically update.": [
                "Tous les thèmes seront automatiquement mis à jour."
            ],
            "Each theme must be manually updated.": [
                "Chaque thème doit être mis à jour."
            ],
            "Themes": [
                "Thèmes"
            ],
            "Automatic Updates": [
                "Mises à jour automatiques"
            ],
            "Keeping automatic updates on ensures timely security fixes and the latest features.": [
                "Garder des mises à jour automatiques garantit des correctifs de sécurité en temps opportun et les dernières fonctionnalités."
            ],
            "Coming soon activated": [
                "Bientôt activé"
            ],
            "Coming soon deactivated": [
                "Bientôt désactivé"
            ],
            "Coming soon page is active. Site requires login.": [
                "La page à venir est active. Le site nécessite une connexion."
            ],
            "Coming soon page is not active. Site is live to visitors.": [
                "La page à venir n'est pas active. Le site est en direct pour les visiteurs."
            ],
            "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
                "Désactivez votre page \"À venir\" lorsque vous serez prêt à lancer votre site Web."
            ],
            "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
                "Activez votre page \"À venir\" lorsque vous aurez besoin d'apporter des modifications majeures à votre site Web."
            ],
            "Disabled old post comments": [
                "Désactivé les anciens commentaires de publication"
            ],
            "Enabled old post comments": [
                "Activer les anciens commentaires de publication"
            ],
            "Comments on old posts are disabled.": [
                "Les commentaires sur les anciennes publications sont désactivés."
            ],
            "Comments are allowed on old posts.": [
                "Les commentaires sont autorisés sur les anciens messages."
            ],
            "Disable comments for older posts": [
                "Désactiver les commentaires pour les anciennes publications"
            ],
            "Comments setting saved": [
                "Paramètres des commentaires enregistrés"
            ],
            "Comments on posts are disabled after %s day.": [
                "Les commentaires sur les publications sont désactivés après %s jour.",
                "Les commentaires sur les publications sont désactivés après %s jours."
            ],
            "Close comments after %s day.": [
                "Fermer les commentaires après %s jour.",
                "Fermer les commentaires après %s jours."
            ],
            "Comments setting saved.": [
                "Paramètres des commentaires enregistrés."
            ],
            "Posts will display %s comment at a time.": [
                "Les messages afficheront le commentaire %s à la fois.",
                "Les messages afficheront les commentaires %s à la fois."
            ],
            "Comments to display per page": [
                "Commentaires à afficher par page"
            ],
            "Comments": [
                "Commentaires"
            ],
            "Comments allow visitors to provide feedback and respond to your posts or pages.": [
                "Les commentaires permettent aux visiteurs de fournir des commentaires et de répondre à vos messages ou pages."
            ],
            "Trash setting saved": [
                "Réglage de la corbeille sauvegardé"
            ],
            "Number of weeks in between emptying trash": [
                "Nombre de semaines entre le vidage de la corbeille"
            ],
            "Content Options": [
                "Options de contenu"
            ],
            "Controls for how often to empty the trash.": [
                "Contrôle la fréquence à laquelle vider la corbeille."
            ],
            "Help Center Enabled": [
                "Centre d'Aide Activé"
            ],
            "Help Center Disabled": [
                "Centre d'aide désactivé"
            ],
            "Reload the page to access the Help Center.": [
                "Recharger la page pour accéder au Centre d'aide."
            ],
            "The Help Center will no longer display.": [
                "Le Centre d'aide ne s'affichera plus."
            ],
            "This is where you can manage common settings for your website.": [
                "C'est ici que vous pouvez gérer les paramètres communs de votre site Web."
            ],
            "Features": [
                "Fonctionnalités"
            ],
            "Customize the available features as you manage your website.": [
                "Personnalisez les fonctionnalités disponibles lors de la gestion de votre site Web."
            ],
            "Performance Enabled": [
                "Performance activée"
            ],
            "Performance Disabled": [
                "Performances désactivées"
            ],
            "You need to reload the page to manage Performance.": [
                "Vous devez recharger la page pour gérer les performances."
            ],
            "Performance will no longer display.": [
                "Les performances ne seront plus affichées."
            ],
            "The performance feature provides improvements to loads faster for visitors including cache settings.": [
                "La fonction de performance permet d'améliorer les charges plus rapidement pour les visiteurs, y compris les paramètres de cache."
            ],
            "Staging Enabled": [
                "Staging activé"
            ],
            "Staging Disabled": [
                "Staging Désactivé"
            ],
            "You need to reload the page to manage Staging.": [
                "Vous devez recharger la page pour gérer le staging."
            ],
            "Staging will no longer display.": [
                "La mise en veille ne s'affichera plus."
            ],
            "WonderBlocks Enabled": [
                "WonderBlocks activés"
            ],
            "WonderBlocks Disabled": [
                "WonderBlocks désactivés"
            ],
            "Create new content to see WonderBlocks in action.": [
                "Créer un nouveau contenu pour voir WonderBlocks en action."
            ],
            "WonderBlocks will no longer display.": [
                "WonderBlocks ne s'affichera plus."
            ],
            "Cancel": [
                "Abandonner"
            ],
            "Clone": [
                "Cloner"
            ],
            "Confirm Clone Action": [
                "Confirmer l'action de clonage"
            ],
            "This will overwrite anything in staging and update it to an exact clone of the current production site. Are you sure you want to proceed?": [
                "Ceci va écraser tout ce qui est en cours de pré-production et le mettre à jour vers un clone exact du site de production actuel. Êtes-vous sûr de vouloir continuer ?"
            ],
            "Cloned to Staging": [
                "Cloné en pré-production"
            ],
            "Cloning production to staging, this should take about a minute.": [
                "Clonage de la production à la mise en scène, cela devrait prendre environ une minute."
            ],
            "Clone to staging": [
                "Cloner vers la pré-production"
            ],
            "Created": [
                "Créé"
            ],
            "Staging Created": [
                "Pré-production créée"
            ],
            "Creating a staging site, this should take about a minute.": [
                "Créer un site de pré-production, cela devrait prendre environ une minute."
            ],
            "Create staging site": [
                "Créer un site de pré-production"
            ],
            "Currently editing": [
                "En cours d'édition"
            ],
            "Delete": [
                "Supprimez"
            ],
            "Confirm Delete": [
                "Confirmer la suppression"
            ],
            "This will permanently delete staging site. Are you sure you want to proceed? You can recreate another staging site at any time, but any specific changes you've made to this staging site will be lost.": [
                "Ceci supprimera définitivement le site de pré-production. Êtes-vous sûr de vouloir continuer ? Vous pouvez recréer un autre site de pré-production à tout moment, mais toutes les modifications spécifiques que vous avez apportées à ce site de pré-production seront perdues."
            ],
            "Deleted Staging": [
                "Staging supprimé"
            ],
            "Deleting the staging site, this should take about a minute.": [
                "Suppression du site de diffusion, cela devrait prendre environ une minute."
            ],
            "Delete Staging Site": [
                "Supprimer le site de pré-production"
            ],
            "Deploy": [
                "Déployer"
            ],
            "Deploy all changes": [
                "Déployer toutes les modifications"
            ],
            "Confirm Deployment": [
                "Confirmer le déploiement"
            ],
            "Deploy database only": [
                "Déployer la base de données uniquement"
            ],
            "This will deploy staging to production and overwrite current production site. Are you sure you want to proceed?": [
                "Ceci va déployer des staging en production et écraser le site de production actuel. Êtes-vous sûr de vouloir continuer ?"
            ],
            "Deploy files only": [
                "Déployer uniquement les fichiers"
            ],
            "Deployed": [
                "Déployé"
            ],
            "Deploying from staging to production, this should take about a minute.": [
                "Déploiement de la phase de production vers la production, cela devrait prendre environ une minute."
            ],
            "Deploy Site": [
                "Déployer le site"
            ],
            "Error": [
                "Erreur"
            ],
            "You don't have a staging site yet.": [
                "Vous n'avez pas encore de site de pré-production."
            ],
            "Not currently editing": [
                "Pas d'édition pour le moment"
            ],
            "Proceed": [
                "Procéder"
            ],
            "Production Site": [
                "Site de production"
            ],
            "Staging Site": [
                "Site de pré-production"
            ],
            "A staging site is a duplicate of your live site, offering a secure environment to experiment, test updates, and deploy when ready.": [
                "Un site de pré-production est un duplicata de votre site en direct, offrant un environnement sécurisé pour expérimenter, tester les mises à jour et déployer quand il est prêt."
            ],
            "Switch": [
                "Changer"
            ],
            "Switching": [
                "Changement en cours"
            ],
            "Switch to Production": [
                "Passer à la production"
            ],
            "This will navigate you to the production environment": [
                "Ceci vous dirigera vers l'environnement de production"
            ],
            "Loading the production environment now.": [
                "Chargement de l'environnement de production maintenant."
            ],
            "Switching to the production environment, this should take about a minute.": [
                "Passage à l'environnement de production, cela devrait prendre environ une minute."
            ],
            "Switch to Staging": [
                "Passer à la pré-production"
            ],
            "This will navigate you to the staging environment": [
                "Cela vous mènera à l'environnement de pré-production"
            ],
            "Loading the staging environment now.": [
                "Chargement de l'environnement de pré-production maintenant."
            ],
            "Switching to the staging environment, this should take about a minute.": [
                "Passage à l'environnement de mise en scène, cela devrait prendre environ une minute."
            ],
            "An unknown error has occurred.": [
                "Une erreur inconnue s'est produite."
            ],
            "Working…": [
                "Travailler…"
            ],
            "Add a New Plugin": [
                "Ajouter un nouveau plugin"
            ],
            "Hire our experts": [
                ""
            ],
            "Get in touch with us, and we’ll help you build the exact store you’re dreaming of.": [
                ""
            ],
            "Get Help & Resources": [
                ""
            ],
            "Documentation and tutorials to help you get the most out of your solution.": [
                ""
            ],
            "Pro Design Live": [
                ""
            ],
            "We will help you build and grow your website and improve your skills in WordPress.": [
                ""
            ],
            "Get Info": [
                ""
            ],
            "Quick links": [
                ""
            ],
            "Manage hosting": [
                ""
            ],
            "Write a blog post": [
                ""
            ],
            "Create a sale promotion": [
                ""
            ],
            "Refer a friend to get $75": [
                ""
            ],
            "Unlock exclusive benefits with our referral program!": [
                ""
            ],
            "Start now": [
                ""
            ],
            "Explore your Solution": [
                ""
            ],
            "Discover all the features to grow your store, boost sales and loyalize your customers.": [
                ""
            ],
            "Welcome to Bluehost": [
                ""
            ],
            "We’re very excited to get started with you!": [
                ""
            ]
        }
    }
}