{
    "translation-revision-date": "2024-10-21 07:10-0000",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.0.5\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "pt_PT",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Início"
            ],
            "Pages & Posts": [
                "Páginas e Postagens"
            ],
            "Store": [
                "Loja"
            ],
            "Marketplace": [
                "Mercado"
            ],
            "My Plugins & Tools": [
                "Meus Plugins e Ferramentas"
            ],
            "Performance": [
                "Desempenho"
            ],
            "Settings": [
                "Confirgurações"
            ],
            "Staging": [
                "Encenação"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Não, um erro!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Você encontrou um erro, por favor atualize a página e tente novamente!"
            ],
            "If the error persists, please contact support.": [
                "Se o erro persistir, por favor contate o suporte."
            ],
            "Error code:": [
                "Código do erro:"
            ],
            "Bluehost Account": [
                "Conta Bluehost"
            ],
            "There's nothing here!": [
                "Não há nada aqui!"
            ],
            "Products & Services": [
                "Produtos e Serviços"
            ],
            "Sales & Promotions": [
                "Vendas & Promoções"
            ],
            "Sales Channel": [
                "Canal de vendas"
            ],
            "Payments": [
                "Pagamentos"
            ],
            "Store Details": [
                "Detalhes da Loja"
            ],
            "Help with WordPress": [
                "Ajuda com WordPress"
            ],
            "Admin": [
                "Administrador"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "O recurso de staging fornece uma maneira de copiar um site para testar novas atualizações, recursos ou conteúdo."
            ],
            "Sorry, that is not allowed.": [
                "Desculpe, isso não é permitido."
            ],
            "This feature cannot currently be modified.": [
                "Atualmente este recurso não pode ser modificado."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Opa! Algo deu errado. Por favor, tente novamente."
            ],
            "Phone": [
                "Telefone"
            ],
            "Call Us": [
                "Ligue para Nós"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Converse com um dos nossos especialistas de atendimento ao cliente, já que estamos esperando para ajudar. Abra 24 horas a 7 dias."
            ],
            "Live Chat": [
                "Chat ao Vivo"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Encontre a nossa equipe em @bluehost para atualizações dos nossos produtos e suporte da nossa equipe."
            ],
            "Tweet Us": [
                "Tweet-nos"
            ],
            "YouTube": [
                "Youtube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Encontre tutoriais, respostas, entrevistas e guias em nosso canal no YouTube."
            ],
            "Watch Now": [
                "Assista Agora"
            ],
            "Knowledge Base": [
                "Base de Conhecimento"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Artigos, guias, instruções e respostas para as perguntas mais frequentes dos nossos clientes."
            ],
            "Visit Knowledge Base": [
                "Visitar Base de Conhecimento"
            ],
            "Resources": [
                "Recursos"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Impulsione seu conhecimento on-line e esteja à frente da competição."
            ],
            "Explore Resources": [
                "Explorar recursos"
            ],
            "Events and Webinars": [
                "Eventos e webinários"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "O Team Bluehost organiza vários webinars e eventos ao longo do ano. Também somos patrocinadores e falamos no máximo no campo de palavras pelo mundo. Junte-se a nós no nosso próximo evento!"
            ],
            "More Info": [
                "Mais informações"
            ],
            "Bluehost Website": [
                "Site de Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Não está encontrando o que você precisa? Visite nosso site para mais informações sobre nossos produtos e serviços."
            ],
            "Go to Bluehost": [
                "Ir para Diagrama"
            ],
            "Site Pages": [
                "Páginas do Site"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Edite sua página inicial e outras páginas existentes ou adicione novas páginas ao seu site."
            ],
            "View all": [
                "Visualizar tudo"
            ],
            "Add New": [
                "Adicionar novo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Aqui é onde você pode gerenciar as configurações de cache do seu site."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "A central de ajuda fornece ajuda passo a passo para a construção do seu site."
            ],
            "Site Status": [
                "Estado do Site"
            ],
            "Not Live": [
                "Não Ao Vivo"
            ],
            "Live": [
                "Ativo"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Sua Planta Chegando em breve permite que você esconda seu site dos visitantes enquanto você faz a magia acontecer."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Seu site exibirá uma página \"Em breve\"."
            ],
            "The trash will automatically empty every %s week.": [
                "A lixeira será automaticamente vazia a cada %s semana.",
                "O lixo vai esvaziar automaticamente a cada %s semanas."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fornece uma biblioteca de padrões de blocos personalizáveis e modelos de página."
            ],
            "Hosting": [
                ""
            ],
            "Control Panel": [
                ""
            ],
            "Renewal Center": [
                ""
            ],
            "Products": [
                ""
            ],
            "Payment Methods": [
                ""
            ],
            "Billing": [
                ""
            ],
            "Mail": [
                ""
            ],
            "Mail & Office": [
                ""
            ],
            "Security": [
                ""
            ],
            "Profile": [
                ""
            ],
            "Validation Token": [
                ""
            ],
            "Explore our featured collection of tools and services.": [
                ""
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                ""
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                ""
            ],
            "Load More": [
                ""
            ],
            "Oops! Something Went Wrong": [
                ""
            ],
            "An error occurred while loading the content. Please try again later.": [
                ""
            ],
            "Solution": [
                ""
            ],
            "Explore the plugins and tools available with your solution.": [
                ""
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                ""
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                ""
            ]
        }
    }
}