{
    "translation-revision-date": "2024-10-21 07:10-0000",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/4.1.0\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_ES",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Inicio"
            ],
            "Pages & Posts": [
                "Páginas y Mensajes"
            ],
            "Store": [
                "Tienda"
            ],
            "Marketplace": [
                "Tienda"
            ],
            "My Plugins & Tools": [
                "Mis Plugins y Herramientas"
            ],
            "Performance": [
                "Rendimiento"
            ],
            "Settings": [
                "Ajustes"
            ],
            "Staging": [
                "Escenario"
            ],
            "Bluehost WordPress Plugin": [
                "Plugin de WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "¡Oh No, un error!"
            ],
            "You found an error, please refresh the page and try again!": [
                "Has encontrado un error, ¡por favor actualiza la página e inténtalo de nuevo!"
            ],
            "If the error persists, please contact support.": [
                "Si el error persiste, póngase en contacto con el servicio de asistencia."
            ],
            "Error code:": [
                "Código de error:"
            ],
            "Bluehost Account": [
                "Cuenta Bluehost"
            ],
            "There's nothing here!": [
                "¡No hay nada aquí!"
            ],
            "Products & Services": [
                "Productos y servicios"
            ],
            "Sales & Promotions": [
                "Ventas y promociones"
            ],
            "Sales Channel": [
                "Canal de ventas"
            ],
            "Payments": [
                "Pagos"
            ],
            "Store Details": [
                "Detalles de la tienda"
            ],
            "Help with WordPress": [
                "Ayuda con WordPress"
            ],
            "Admin": [
                "Admin"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La función staging proporciona una forma de copiar un sitio para probar nuevas actualizaciones, características o contenido."
            ],
            "Sorry, that is not allowed.": [
                "Lo sentimos, no está permitido."
            ],
            "This feature cannot currently be modified.": [
                "Esta característica no se puede modificar actualmente."
            ],
            "Oops! Something went wrong. Please try again.": [
                "¡Ups! Algo salió mal. Por favor, inténtalo de nuevo."
            ],
            "Phone": [
                "Teléfono"
            ],
            "Call Us": [
                "Llámenos"
            ],
            "Chat": [
                "Chatear"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Chatea con uno de nuestros simpáticos especialistas en Atención al Cliente, ya que estamos esperando a ayudar. Abierto 24 horas - 7 días."
            ],
            "Live Chat": [
                "Chat en vivo"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Encuentre nuestro equipo en @bluehost para obtener actualizaciones sobre nuestros productos y el apoyo de nuestro equipo."
            ],
            "Tweet Us": [
                "Tweet"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Encuentra tutoriales, respuestas, entrevistas y guías en nuestro canal de YouTube."
            ],
            "Watch Now": [
                "Ver ahora"
            ],
            "Knowledge Base": [
                "Base de conocimientos"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Artículos, guías, cómo, instrucciones y respuestas a las preguntas más frecuentes de nuestros clientes."
            ],
            "Visit Knowledge Base": [
                "Visita la Base de Conocimientos"
            ],
            "Resources": [
                "Recursos"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Aumenta tu conocimiento en línea y avanza por delante de la competencia."
            ],
            "Explore Resources": [
                "Explorar recursos"
            ],
            "Events and Webinars": [
                "Eventos y seminarios web"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Equipo Bluehost organiza múltiples seminarios web y eventos durante todo el año. También somos patrocinadores y hablamos en la mayoría de WordCamps de todo el mundo. ¡Únete a nosotros en nuestro próximo evento!"
            ],
            "More Info": [
                "Más información"
            ],
            "Bluehost Website": [
                "Sitio web Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "No encuentra lo que necesita, visite nuestro sitio web para obtener más información sobre nuestros productos y servicios."
            ],
            "Go to Bluehost": [
                "Ir a Bluehost"
            ],
            "Site Pages": [
                "Páginas del sitio"
            ],
            "Edit your homepage and other existing pages or add new pages to your site.": [
                "Edite su página de inicio y otras páginas existentes o añada nuevas páginas a su sitio."
            ],
            "View all": [
                "Ver todo"
            ],
            "Add New": [
                "Añadir nuevo"
            ],
            "This is where you can manage cache settings for your website.": [
                "Aquí es donde puedes administrar los ajustes de caché de tu sitio web."
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "El Centro de Ayuda proporciona asistencia guiada paso a paso a medida que construye su sitio."
            ],
            "Site Status": [
                "Estado del sitio"
            ],
            "Not Live": [
                "No vivo"
            ],
            "Live": [
                "Vivo"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Tu página de Bluehost Próximamente te permite ocultar tu sitio a los visitantes mientras haces que la magia ocurra."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Tu sitio web está mostrando una página \"Próximamente\"."
            ],
            "The trash will automatically empty every %s week.": [
                "La papelera se vacía automáticamente cada semana %s.",
                "La basura se vacía automáticamente cada %s semanas."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks proporciona una biblioteca de patrones de bloques personalizables y plantillas de página."
            ],
            "Hosting": [
                "Alojamiento"
            ],
            "Control Panel": [
                "Panel de control"
            ],
            "Renewal Center": [
                "Centro de Renovación"
            ],
            "Products": [
                "Productos"
            ],
            "Payment Methods": [
                "Métodos de pago"
            ],
            "Billing": [
                "Facturación"
            ],
            "Mail": [
                "Correo"
            ],
            "Mail & Office": [
                "Correo y Oficina"
            ],
            "Security": [
                "Seguridad"
            ],
            "Profile": [
                "Perfil"
            ],
            "Validation Token": [
                "Token de validación"
            ],
            "Solution": [
                "Solución"
            ],
            "Explore the plugins and tools available with your solution.": [
                "Explora los plugins y herramientas disponibles con tu solución."
            ],
            "Oops, there was an error loading your plugins and tools, please try again later.": [
                "Vaya, hubo un error al cargar sus plugins y herramientas, por favor inténtelo de nuevo más tarde."
            ],
            "Sorry, no current plugins and tools. Please, try again later.": [
                "Lo sentimos, no hay plugins y herramientas actuales. Por favor, inténtalo de nuevo más tarde."
            ],
            "Explore our featured collection of tools and services.": [
                "Explora nuestra colección de herramientas y servicios."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Vaya, hubo un error al cargar la tienda. Inténtalo de nuevo más tarde."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Lo sentimos, no hay artículos de la tienda. Por favor, inténtalo de nuevo más tarde."
            ],
            "Load More": [
                "Cargar más"
            ],
            "Oops! Something Went Wrong": [
                "¡Vaya! Algo salió mal"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Se ha producido un error al cargar el contenido. Inténtalo de nuevo más tarde."
            ]
        }
    }
}