{
  "translation-revision-date": "2025-02-25T20:53:21+00:00",
  "generator": "WP-CLI/2.12.0",
  "source": "build/4.6.3/index.js",
  "domain": "messages",
  "locale_data": {
    "messages": {
      "": {
        "domain": "messages",
        "lang": "fr_FR",
        "plural-forms": "nplurals=2; plural=(n != 1);"
      },
      "Home": [
        "Accueil"
      ],
      "Settings": [
        "Réglages"
      ],
      "Not Live": [
        "Pas en ligne"
      ],
      "Live": [
        "En ligne"
      ],
      "Your website is currently displaying a \"Coming Soon\" page.": [
        "Votre site web affiche actuellement une page \"À venir\"."
      ],
      "Get Help": [
        "Obtenir de l'aide"
      ],
      "Disabled old post comments": [
        "Désactivation des commentaires sur les anciens messages"
      ],
      "Enabled old post comments": [
        "Activation des commentaires sur les anciens messages"
      ],
      "Comments on old posts are disabled.": [
        "Les commentaires sur les anciens messages sont désactivés."
      ],
      "Comments are allowed on old posts.": [
        "Les commentaires sont autorisés sur les anciens messages."
      ],
      "Disable comments for older posts": [
        "Désactiver les commentaires pour les messages plus anciens"
      ],
      "Comments setting saved": [
        "Paramètre de commentaires enregistré"
      ],
      "Comments on posts are disabled after %s day.": [
        "Les commentaires sur les messages sont désactivés après %s jour."
      ],
      "Close comments after %s day.": [
        "Fermez les commentaires après %s jour."
      ],
      "Comments setting saved.": [
        "Paramètre de commentaires enregistré."
      ],
      "Posts will display %s comment at a time.": [
        "Les messages afficheront %s commentaire à la fois."
      ],
      "Comments to display per page": [
        "Commentaires à afficher par page"
      ],
      "Comments": [
        "Commentaires"
      ],
      "Oops! Something went wrong. Please try again.": [
        "Oups! Quelque chose a mal tourné. Veuillez réessayer."
      ],
      "There's nothing here!": [
        "Il n’y a rien ici!"
      ],
      "Store": [
        "Boutique"
      ],
      "Products & Services": [
        "Produits et services"
      ],
      "Sales & Promotions": [
        "Ventes et promotions"
      ],
      "Sales Channel": [
        "Canal de vente"
      ],
      "Payments": [
        "Paiements"
      ],
      "Store Details": [
        "Détails du magasin"
      ],
      "Marketplace": [
        "Marché"
      ],
      "Admin": [
        "Admin"
      ],
      "Coming soon activated": [
        "Bientôt activé"
      ],
      "Coming soon deactivated": [
        "Bientôt désactivé"
      ],
      "Coming soon page is active. Site requires login.": [
        "La page Coming Soon est active. Le site nécessite une connexion."
      ],
      "Coming soon page is not active. Site is live to visitors.": [
        "La page Coming Soon n’est pas active. Le site est en direct pour les visiteurs."
      ],
      "Site Status": [
        "État du site"
      ],
      "Staging Enabled": [
        "Mise en scène activée"
      ],
      "Staging Disabled": [
        "Stadification désactivée"
      ],
      "You need to reload the page to manage Staging.": [
        "Vous devez recharger la page pour gérer la préparation."
      ],
      "Staging will no longer display.": [
        "La mise en scène ne s’affichera plus."
      ],
      "Sorry, that is not allowed.": [
        "Désolé, ce n’est pas autorisé."
      ],
      "This feature cannot currently be modified.": [
        "Cette fonctionnalité ne peut actuellement pas être modifiée."
      ],
      "Help Center Enabled": [
        "Centre d’aide activé"
      ],
      "Help Center Disabled": [
        "Centre d’aide désactivé"
      ],
      "Reload the page to access the Help Center.": [
        "Rechargez la page pour accéder au Centre d’aide."
      ],
      "The Help Center will no longer display.": [
        "Le centre d’aide ne s’affichera plus."
      ],
      "The Help Center provides guided, step-by-step assistance as you build your site.": [
        "Le centre d’aide fournit une assistance guidée étape par étape pendant la création de votre site."
      ],
      "WonderBlocks Enabled": [
        "WonderBlocks activé"
      ],
      "WonderBlocks Disabled": [
        "WonderBlocks désactivé"
      ],
      "Create new content to see WonderBlocks in action.": [
        "Créez du nouveau contenu pour voir WonderBlocks en action."
      ],
      "WonderBlocks will no longer display.": [
        "WonderBlocks ne s’affichera plus."
      ],
      "Bluehost WordPress Plugin": [
        "Bluehost WordPress Plugin"
      ],
      "Quick links": [
        "Liens rapides"
      ],
      "Manage common settings for your website": [
        "Gérer les paramètres communs de votre site web"
      ],
      "Features": [
        "Fonctionnalités"
      ],
      "Customize the available features as you manage your website.": [
        "Personnalisez les fonctionnalités disponibles lorsque vous gérez votre site Web."
      ],
      "Enabled All auto-updates": [
        "Activé Toutes les mises à jour automatiques"
      ],
      "Disabled All auto-updates": [
        "Désactivé : toutes les mises à jour automatiques"
      ],
      "Everything will automatically update.": [
        "Tout sera automatiquement mis à jour."
      ],
      "Custom auto-update settings.": [
        "Paramètres de mise à jour automatique personnalisés."
      ],
      "Automatically keep all up to date": [
        "Maintenez automatiquement tout à jour"
      ],
      "Enabled Core auto-updates": [
        "Activation des mises à jour automatiques du noyau"
      ],
      "Disabled Core auto-updates": [
        "Désactivation des mises à jour automatiques du noyau"
      ],
      "WordPress will automatically update.": [
        "WordPress se mettra automatiquement à jour."
      ],
      "WordPress must be manually updated.": [
        "WordPress doit être mis à jour manuellement."
      ],
      "WordPress Core": [
        "Noyau de WordPress"
      ],
      "Enabled Plugins auto-update": [
        "Mise à jour automatique des plugins activée"
      ],
      "Disabled Plugins auto-update": [
        "Mise à jour automatique des plugins désactivée"
      ],
      "All plugins will automatically update.": [
        "Tous les plugins seront automatiquement mis à jour."
      ],
      "Each plugin must be manually updated.": [
        "Chaque plugin doit être mis à jour manuellement."
      ],
      "Plugins": [
        "Plug-ins"
      ],
      "Enabled Themes auto-update": [
        "Mise à jour automatique des thèmes activée"
      ],
      "Disabled Themes auto-update": [
        "Mise à jour automatique des thèmes désactivée"
      ],
      "All themes will automatically update.": [
        "Tous les thèmes seront automatiquement mis à jour."
      ],
      "Each theme must be manually updated.": [
        "Chaque thème doit être mis à jour manuellement."
      ],
      "Themes": [
        "Thèmes"
      ],
      "Automatic Updates": [
        "Mises à jour automatiques"
      ],
      "The trash will automatically empty every %s week.": [
        "La corbeille se vide automatiquement toutes les %s semaines."
      ],
      "Trash setting saved": [
        "Paramètre de corbeille enregistré"
      ],
      "Number of weeks in between emptying trash": [
        "Nombre de semaines entre les vidanges des ordures"
      ],
      "Content Options": [
        "Options de contenu"
      ],
      "Controls for how often to empty the trash.": [
        "Contrôle la fréquence à laquelle vider la corbeille."
      ],
      "Explore our featured collection of tools and services.": [
        "Explorez notre collection d’outils et de services."
      ],
      "Sorry, no marketplace items. Please, try again later.": [
        "Désolé, il n’y a pas d’articles sur le marché. Veuillez réessayer plus tard."
      ],
      "Load More": [
        "Charger plus"
      ],
      "Oops! Something Went Wrong": [
        "Oups! Quelque chose a mal tourné"
      ],
      "An error occurred while loading the content. Please try again later.": [
        "Une erreur s’est produite lors du chargement du contenu. Veuillez réessayer plus tard."
      ],
      "Start now": [
        "Commencer maintenant"
      ],
      "Phone": [
        "Téléphone"
      ],
      "Call Us": [
        "Appelez-nous"
      ],
      "Chat": [
        "Bavarder"
      ],
      "Live Chat": [
        "Chat en direct"
      ],
      "Tweet": [
        "Tweet"
      ],
      "Tweet Us": [
        "Tweetez-nous"
      ],
      "YouTube": [
        "Youtube"
      ],
      "Find tutorials, answers, interviews and guides on our YouTube channel.": [
        "Retrouvez des tutoriels, des réponses, des interviews et des guides sur notre chaîne YouTube."
      ],
      "Watch Now": [
        "Regarder maintenant"
      ],
      "Knowledge Base": [
        "Base de connaissances"
      ],
      "Visit Knowledge Base": [
        "Visiter la base de connaissances"
      ],
      "Resources": [
        "Ressources"
      ],
      "Boost your online knowledge and get ahead of the competition.": [
        "Améliorez vos connaissances en ligne et devancez la concurrence."
      ],
      "Explore Resources": [
        "Explorer les ressources"
      ],
      "Events and Webinars": [
        "Événements et webinaires"
      ],
      "More Info": [
        "Plus d’infos"
      ],
      "Bluehost Website": [
        "Site Web de Bluehost"
      ],
      "Go to Bluehost": [
        "Aller sur Bluehost"
      ],
      "Help": [
        "Aide"
      ],
      "Secret page to manage admin features and settings.": [
        "Page secrète pour gérer les fonctionnalités et les paramètres d’administration."
      ],
      "Performance Enabled": [
        "Performances activées"
      ],
      "Performance Disabled": [
        "Performances désactivées"
      ],
      "You need to reload the page to manage Performance.": [
        "Vous devez recharger la page pour gérer les performances."
      ],
      "Performance will no longer display.": [
        "Les performances ne s’afficheront plus."
      ],
      "Oh No, An Error!": [
        "Oh non, une erreur !"
      ],
      "You found an error, please refresh the page and try again!": [
        "Vous avez trouvé une erreur, veuillez actualiser la page et réessayer !"
      ],
      "If the error persists, please contact support.": [
        "Si l’erreur persiste, veuillez contacter le support."
      ],
      "Error code:": [
        "Code d’erreur :"
      ],
      "Want a fresh start?": [
        "Envie d’un nouveau départ ?"
      ],
      "Relaunch the AI Builder to replace this site with a new one.": [
        "Relancez l’AI Builder pour remplacer ce site par un nouveau."
      ],
      "Create a new site": [
        "Créer un nouveau site"
      ],
      "Commerce": [
        "Commerce"
      ],
      "Manage WordPress": [
        "Gérer WordPress"
      ],
      "Staging": [
        "Mise en scène"
      ],
      "Performance": [
        "Performance"
      ],
      "Launch our AI Editor": [
        "Lancez notre éditeur d’IA"
      ],
      "Say hello to effortless site building with a wide library of 250+ blocks": [
        "Dites bonjour à la création de site sans effort avec une large bibliothèque de 250+ blocs"
      ],
      "Launch the Editor": [
        "Lancer l’éditeur"
      ],
      "Optimize your website by managing cache and performance settings": [
        "Optimisez votre site web en gérant le cache et les paramètres de performance"
      ],
      "General Settings": [
        "Paramètres généraux"
      ],
      "A staging site is a duplicate of your live site, offering a secure environment to experiment, test updates, and deploy when ready.": [
        "Un site de test est une copie de votre site en ligne, offrant un environnement sécurisé pour expérimenter, tester les mises à jour et déployer une fois prêt."
      ],
      "Optimize your content": [
        "Optimisez votre contenu"
      ],
      "Optimize your content for search engines and boost your store visibility.": [
        "Optimisez votre contenu pour les moteurs de recherche et boostez la visibilité de votre boutique."
      ],
      "Security, performance, backups, staging & more.": [
        "Sécurité, performances, sauvegardes, staging et plus encore."
      ],
      "Manage": [
        "Gérer"
      ],
      "Master WordPress with help from our AI assistant.": [
        "Maîtrisez WordPress avec l’aide de notre assistant IA."
      ],
      "Launch our AI Help": [
        "Lancez notre aide sur l’IA"
      ],
      "Congrats, your %s is live!": [
        "Félicitations, votre %s est en ligne !"
      ],
      "WonderBlocks provides a library of customizable block patterns and page templates.": [
        "WonderBlocks fournit une bibliothèque de modèles de blocs et de modèles de pages personnalisables."
      ],
      "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
        "Désactivez votre page « Bientôt disponible » lorsque vous êtes prêt à lancer votre site Web."
      ],
      "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
        "Activez votre page « Bientôt disponible » lorsque vous devez apporter des modifications majeures à votre site Web."
      ],
      "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
        "Votre page Bluehost Coming Soon vous permet de cacher votre site aux visiteurs pendant que vous faites opérer la magie."
      ],
      "The staging feature provides a way to copy a site to test new updates, features or content.": [
        "La fonctionnalité de mise en scène permet de copier un site pour tester de nouvelles mises à jour, fonctionnalités ou contenus."
      ],
      "Comments allow visitors to provide feedback and respond to your posts or pages.": [
        "Les commentaires permettent aux visiteurs de donner leur avis et de répondre à vos publications ou pages."
      ],
      "Add Store Details": [
        "Ajouter les détails de la boutique"
      ],
      "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
        "Discutez avec l’un de nos sympathiques spécialistes du service clientèle, car nous vous attendons. Ouvert 24 heures sur 24 et 7 jours sur 7."
      ],
      "Find our team at @bluehost for updates on our products and support from our team.": [
        "Retrouvez notre équipe à @bluehost pour obtenir des mises à jour sur nos produits et l’assistance de notre équipe."
      ],
      "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
        "Articles, guides, tutoriels, instructions et réponses aux questions les plus fréquemment posées par nos clients."
      ],
      "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
        "L’équipe Bluehost organise de nombreux webinaires et événements tout au long de l’année. Nous sommes également sponsors et intervenons dans la plupart des WordCamps à travers le monde. Rejoignez-nous lors de notre prochain événement !"
      ],
      "Not finding what you need? Visit our website for more information about our products and services.": [
        "Vous ne trouvez pas ce dont vous avez besoin ? Visitez notre site Web pour plus d’informations sur nos produits et services."
      ],
      "Oops, there was an error loading the marketplace, please try again later.": [
        "Oups, il y a eu une erreur lors du chargement de la place de marché, veuillez réessayer plus tard."
      ],
      "The performance feature provides improvements to loads faster for visitors including cache settings.": [
        "La fonctionnalité de performance permet d’améliorer les chargements plus rapides pour les visiteurs, y compris les paramètres de cache."
      ],
      "Keeping automatic updates on ensures timely security fixes and the latest features.": [
        "Le maintien des mises à jour automatiques garantit des correctifs de sécurité opportuns et les dernières fonctionnalités."
      ],
      "We are available 24/7 to help answer questions and solve your problems.": [
        "Nous sommes disponibles 24 heures sur 24 et 7 jours sur 7 pour vous aider à répondre à vos questions et à résoudre vos problèmes."
      ]
    }
  }
}